{
    "let0": [
        {
            "id": 0,
            "status": false,
            "title": "Kể từ hôm nay, mỗi ngày hãy cười lên, trên đời này, trừ việc sinh tử ra còn lại đều là chuyện nhỏ. cho dù gặp phải chuyện buồn gì đi chăng nữa thì cũng đừng tự làm khó mình, cho dù xảy ra chuyện rắc rối đến thế nào đi nữa thì cũng chẳng cần phải đau lòng làm gì cả. Hôm nay là ngày bạn còn trẻ nhất so với những ngày tháng nỗ lực về sau rồi, bởi vì có ngày mai, hôm nay mãi mãi chỉ là vạch kẻ xuất phát cho hành trình ấy"
        },
        {
            "id": 1,
            "status": false,
            "title": "Đời người luôn có những điều ấm áp không mong mà tới, và cả những hi vọng không ngừng lớn lên. Cho dù con đường phía trước có bao nhiêu khổ ải, chỉ cần hướng đi đúng thì dù trên đường đi có bao nhiêu chông gai gập ghềnh cũng còn gần với bến bờ hạnh phúc hơn chỉ đứng mãi ở vạch xuất phát"
        },
        {
            "id": 2,
            "status": false,
            "title": "Bạn là một người mạnh mẽ, bất kể lúc nào cũng bắt mình phải làm được trọn vẹn 100% những kì vọng của bản thân. Nhưng nghiêm khắc quá cũng không phải là điều tốt, bạn không phải là thiên tài, hãy cho phép mình phạm sai lầm, đừng quá vồi vàng, những nỗ lực của bạn, thời gian sẽ giúp bạn thực hiện"
        },
        {
            "id": 3,
            "status": false,
            "title": "Thời gian thay đổi, lòng người cũng thay đổi, cuộc sống của chúng ta tựa như một bộ phim điện ảnh không chiếu lại thêm lần nào nữa, có những thứ dù cho chúng ta có cố gắng đến như thế nào đi nữa thì cũng chẳng bao giờ trở lại được như xưa. Trên đời này cái khoảng cách xa nhất không phải là yêu, chẳng phải là hận, mà là những người quen biết nhau dần trở nên xa lạ với nhau"
        },
        {
            "id": 4,
            "status": false,
            "title": "Có nhiều lúc bạn đã cố gắng hết sức nhưng vẫn chưa thể có được những gì bạn muốn, không phải là vì bạn không xứng mà chỉ là thời cơ chưa đến, những thứ bạn phải làm chỉ đơn giản là cắn chặt răng, cứ tiếp tục để bản thân mình vẫn cố gắng như thế, chỉ có vậy thôi"
        },
        {
            "id": 5,
            "status": false,
            "title": "Cái gọi là kì tích đại khái đều là như thế này, kỳ tích không có nghĩa là những thứ mà Thượng Đế ban tặng cho ai đó nhẽ ra không đáng được nhận, mà là những giải thưởng được gửi đến từ từ giành cho những người chăm chỉ, nó chỉ đến muộn chứ không bao giờ vằng mặt"
        },
        {
            "id": 6,
            "status": false,
            "title": "Miyazaki Hayao đã từng nói thế này trong phim của ông ấy: 'Từ trước đến nay tôi đều tin rằng trên đời này có một 'tôi' khác tồn tại, dám làm những thứ tôi không dám làm, dám sống cuộc sống mà tôi không dám sống.' Thực ra thì ai trong chúng ta đều có bản ngã khác của chính mình, chỉ cần chúng ta muốn, chẳng có gì chúng ta không dám làm, chẳng có cuộc sống nào không vượt qua được"
        },
        {
            "id": 7,
            "status": false,
            "title": "Có lẽ bạn cảm thấy mình chẳng có gì, cũng có thể bạn sẽ ngưỡng mộ căn nhà rồi cả xe đẹp của cấp trên mình hoặc là đôi khuyên tai kim cương chị bạn trong trường đang đeo. Thực ra bạn không cần phải đi ngưỡng mộ những thứ này, chỉ cần bạn nỗ lực, tất cả mọi thứ, thời gian đều mang đến cho bạn. Những năm tháng thanh xuân của bạn, lại là thứ học chẳng bao giờ có được"
        },
        {
            "id": 8,
            "status": false,
            "title": "Kết quả của bây giờ đều là do những hành động ngày trước tạo nên. Nếu bạn ghét mình của hiện tại thì càng nên xem lại mình một chút. Bởi vì mỗi điều ở hiện tại mà bạn không hài lòng đều là do có những cái trước kia bạn không cố gắng đủ"
        },
        {
            "id": 9,
            "status": false,
            "title": "Tuổi trẻ chính là lúc nếm trải cực khổ, cũng chính là lúc chúng ta nỗ lực hết mình. Bạn nhất định phải tin rằng đằng sau những sự nỗ lực kia là phần thưởng đáng giá hơn gấp bội. Cuộc sống của ngày hôm nay là do 3 năm trước quyết định, nhưng nếu hôm nay bạn vẫn sống cuộc sống của 3 năm trước thì bạn của 3 năm sau vẫn cứ như thế mà thôi"
        },
        {
            "id": 10,
            "status": false,
            "title": "Thực ra phấn đấu chính là bình thản sống mỗi ngày, làm thật tốt những việc mình đang phải làm, không trì hoãn, không than phiền, không thoái thác, không lười biếng. Mỗi ngày cố gắng thêm một chút xíu, mới có thể gộp thành hàng ngàn dũng khí, mang theo sự kiên trì, dẫn bạn đến nơi bạn muốn đến"
        },
        {
            "id": 11,
            "status": false,
            "title": "Những người biết cố gắng đều sẽ có một ngày từ nhộng hóa thành bướm, bạn phải tin rằng, rồi sẽ có ngày bạn phá kén chui ra, trở nên xinh đẹp hơn rất nhiều so với kỳ vọng của mọi người. Nhưng quá trình này sẽ rất đau đớn, sẽ rất gian khổ, có lúc còn cảm thấy nản lòng thoái chí. Đối mặt với hiện thực dồn đến mãnh liệt, bạn cảm thấy bản thân thật nhỏ bé và yếu đuối. Nhưng đây chính là một phần của cuộc sống. Hãy làm tốt những điều bây giờ bạn có thể làm, rồi sau đó mọi thứ sẽ tốt lên thôi"
        },
        {
            "id": 12,
            "status": false,
            "title": "Mỗi một người thành đạt trước khi tiến tới thành công, đều khó tránh khỏi trải qua khoảng thời gian tối tăm ảm đạm. Những lúc như vậy, bạn không cần sợ hãi, cũng đừng nhút nhát, chỉ cần cố gắng tiến từng bước về phía mục tiêu của bạn, sau đó tiếp tục cố gắng hơn gấp ba lần sự cố gắng bạn đã từng bỏ ra. Nhiều năm sau, bạn nhất định sẽ vượt qua chính bản thân của hiện tại"
        },
        {
            "id": 13,
            "status": false,
            "title": "Mỗi người tài giỏi đều có một khoảng thời gian trầm lặng, họ không than phiền hay trách móc, mà họ không ngừng nỗ lực, nhẫn nhịn chịu đựng những đêm dài cô độc và trống vắng, mang theo niềm tin rằng tại nơi tối tăm ảm đạm vẫn có thể nở ra đóa hoa xinh đẹp nhất"
        },
        {
            "id": 14,
            "status": false,
            "title": "Bây giờ bạn vẫn còn rất trẻ, hoàn toàn không cần buồn bực chỉ vì quần áo, túi xách của mình không phải hàng hiệu giống người ta, hoặc tiền tiết kiệm chưa được đến năm con số như người ta. Bởi vì ai ai cũng đều tiến lên như vậy, chính bản thân bạn mới là căn nguyên của tất cả, muốn đổi đời trước hết phải thay đổi chính mình"
        },
        {
            "id": 15,
            "status": false,
            "title": "Cho dù bạn trời sinh đã được ban cho một ván cờ đẹp, cũng không thể chắc chắn rằng ván cờ cuộc đời bạn sẽ được đầu xuôi đuôi lọt, cũng chưa chắc bảo đảm được rằng mọi nước cờ bạn đi sẽ nắm chắc phần thắng. Để có một ván cờ cuộc đời tốt đẹp, bạn phải dựa vào bản thân mình, thận trọng trong từng bước đi và tranh thủ mọi cơ hội"
        },
        {
            "id": 16,
            "status": false,
            "title": "Mọi thành công đều đến từ sự phấn đấu không biết mệt mỏi; mọi niềm hạnh phúc đều đến từ sự nỗ lực và kiên trì tưởng như bình thường nhất, bạn không thể tìm được con đường tắt"
        },
        {
            "id": 17,
            "status": false,
            "title": "Trong lúc người khác thức trắng đêm thì bạn đã ngủ say; khi người khác đã thức dậy thì bạn vẫn cố ngủ nướng thêm dăm ba phút. Bạn có rất nhiều ý tưởng, nhưng chúng lại khiến đầu óc bạn như muốn nổ tung lên, liền bỏ qua không nghĩ tiếp nữa, còn người khác thì vẫn kiên trì suy nghĩ đến cùng. Đến cả một cuốn sách bạn cũng phải đọc rất lâu, lúc nên làm việc thì tay cầm điện thoại, chắc chắn bạn cũng sẽ không dậy từ sáng sớm để học từ mới, buổi tối sẽ không tăng ca đến tận đêm khuya. Có nhiều khi không phải do bạn tầm thường, không có chí tiến thủ, mà là bạn chưa bỏ ra nhiều công sức bằng người khác"
        },
        {
            "id": 18,
            "status": false,
            "title": "Khi một người nào đó không quan tâm bạn, đừng quá đau lòng, mỗi người đều có cuộc sống của riêng mình, không ai có thể ở bên bạn mãi mãi. Điều đáng xấu hổ nhất chính là đánh giá quá cao vị trí của bản thân trong lòng người khác, thực ra bạn biết đấy, rẻ tiền nhất là tình cảm, lạnh lẽo nhất là lòng người. Cái gì của bạn sẽ mãi là của bạn. Có những thứ giống như cát trong tay, càng nắm chặt sẽ trôi đi càng nhanh. Bạn đã nỗ lực rồi, đã quý trọng rồi, cho nên bạn không thẹn với lương tâm. Những thứ khác hãy để số phận quyết định"
        },
        {
            "id": 19,
            "status": false,
            "title": "Trên đời này không có công việc nào là không cực nhọc, không có nơi nào chuyện đời, chuyện người là không phức tạp. Đừng dễ dàng nổi nóng, bởi chẳng ai thiếu nợ bạn điều gì cả. Khi đứng giữa sự lựa chọn hãy học cách đánh đổi, có được thì sẽ có mất, không nên quá tính toán chi li. Hãy học cách làm việc thoải mái nhưng vẫn thiết thực, càng cố gắng sẽ càng có nhiều may mắn đến với bạn. Khi một người đã được hậu thuẫn đầy đủ bởi tinh thần và vật chất, cuộc đời sẽ trở nên tràn đầy năng lượng"
        },
        {
            "id": 20,
            "status": false,
            "title": "Những cố gắng ngày hôm nay của bạn là tiền đề cho sự may mắn sắp đến. Điều bạn được nhận lại sẽ là những đóa hoa nở vào ngày mai"
        },
        {
            "id": 21,
            "status": false,
            "title": "Bất kể đêm trước trải qua đau khổ khóc không thành tiếng như thế nào, sáng hôm sau tỉnh dậy người người trong thành phố này vẫn không ngừng bận rộn vội vã. Vui hay không vui,chốn thành thị phồn hoa không rảnh rỗi chờ đợi bạn, bạn chỉ có thể khắc ghi trong lòng hoặc lãng quên. Trạm dừng 'từng yêu' hoặc 'từng hận' đó trên con đường đời của bạn, ngày tháng đó bạn bán mạng cố gắng nhưng không cảm nhận được hy vọng, tất cả rồi sẽ qua đi"
        },
        {
            "id": 22,
            "status": false,
            "title": "Tôi không dám nghỉ ngơi, vì tôi không có tiền tiết kiệm; tôi không dám kêu mệt, vì tôi chưa thành công; tôi không dám lười biếng, vì tôi vẫn muốn sống; tôi có thể từ bỏ lựa chọn, nhưng tôi không thể lựa chọn từ bỏ. Cho nên, kiên cường, chăm chỉ, nỗ lực là lựa chọn duy nhất của tôi"
        },
        {
            "id": 23,
            "status": false,
            "title": "Mỗi người trước khi trở nên xuất sắc đều trải qua quá trình khổ luyện. Có thể vì học hành, sự nghiệp, tình cảm mà phải rời xa gia đình đến một thành phố xa lạ sinh sống. Khi mệt mỏi, bạn hãy nghĩ đến bố mẹ vì bạn mà vất vả làm việc, đây chính là lý do bắt buộc để bạn tiếp tục kiên cường"
        },
        {
            "id": 24,
            "status": false,
            "title": "Xã hội này vô cùng hiện thực, khi bạn không có thực lực, mọi người sẽ nhìn vẻ bề ngoài của bạn. Cho nên, khi bạn không có hình thức, thì càng phải nỗ lực phấn đấu để gia tăng thực lực, nếu cả hình thức lẫn thực lực đều không có, mọi người sẽ chỉ có thể nói với bạn: 'Tạm biệt.'"
        },
        {
            "id": 25,
            "status": false,
            "title": "Mua được thứ mà bản thân thích, đến được nơi mà mình muốn, đừng vì người bên cạnh đến hoặc rời đi mà tổn hại đến chất lượng cuộc sống. Hãy vì được tiêu tiền của chính mình mà mạnh mẽ hơn, đây chính là nguyên nhân bạn phải cố gắng"
        },
        {
            "id": 26,
            "status": false,
            "title": " Không ai cùng bạn đi hết cuộc đời này, cho nên bạn phải thích ứng với sự cô độc; cũng không ai giúp bạn cả đời, vì vậy bạn phải luôn phấn đấu"
        },
        {
            "id": 27,
            "status": false,
            "title": "Mỗi sáng thức dậy, hãy tự cho mình một mục tiêu: Hôm nay phải tốt hơn hôm qua! Kiên trì từng ngày, nhất định có thu hoạch"
        },
        {
            "id": 28,
            "status": false,
            "title": "Hãy bình tâm làm những việc mình nên làm, phải nỗ lực thật nhiều! Ðôi khi, sau khi phấn đấu hết mình, bạn sẽ phát hiện bản thân xuất sắc hơn cả chính mình tưởng tượng"
        },
        {
            "id": 29,
            "status": false,
            "title": "Âm thầm nỗ lực, đợi đến khi trở nên lợi hại, bất ngờ xuất hiện khiến người trước đây coi thường bạn phải giật mình kinh ngạc, đó mới chính là mục tiêu bạn cần phải thực hiện ngay bây giờ"
        },
        {
            "id": 30,
            "status": false,
            "title": " Sự cố gắng của bạn có lẽ sẽ có người mỉa mai; sự cố chấp của bạn có lẽ không ai hiểu được. Bạn trong mắt người khác có lẽ là một kẻ ngốc, nhưng trong lòng bạn, bạn chính là nữ vương!"
        },
        {
            "id": 31,
            "status": false,
            "title": " Mặc dù tôi không có tài năng hơn người, cũng không giàu có, nhưng tôi có nhiệt huyết đam mê, có thái độ lạc quan với cuộc sống, vì tôi tin: Chỉ cần nỗ lực, tất cả đều có thể!"
        },
        {
            "id": 32,
            "status": false,
            "title": " Ðôi khi, cố gắng một chút là để bản thân có thêm tư cách, không phải làm những việc mình không thích; vì để khi gặp được người mình thích, sẽ không vì bản thân chưa đủ tốt mà không giữ được đối phương; cũng là để tránh phải ngày càng cách xa bạn bè, không cùng thế giới với họ; cuối cùng là để nhìn rõ chính mình có thể đi được đến đâu, làm được những gì"
        },
        {
            "id": 33,
            "status": false,
            "title": "Thành công là men rượu hảo hạng, đừng lơi lỏng tinh thần theo đuổi; thể hiện tốt vai diễn của mình, làm tròn trách nhiệm trong mọi việc, tránh tùy tiện vượt quyền; khi vừa quyết định mục tiêu, phải luôn tâm niệm đến nó; đừng sợ cạnh tranh, không có cạnh tranh, sự sinh tồn sẽ mất đi ý nghĩa"
        },
        {
            "id": 34,
            "status": false,
            "title": "Không biết thế nào là gian nan thử thách, chỉ biết gió mưa không thể cản bước; không biết thế nào là đau thương cô độc, chỉ biết trời không tuyệt đường; không biết thế nào là thất bại thảm hại, chỉ biết ngẩng đầu sải bước; không biết thế nào là chông gai giăng kín, chỉ biết vững chí bền lòng đi đến thành công, đấy chính là bến bờ của ước mơ "
        },
        {
            "id": 35,
            "status": false,
            "title": "Mỗi người đều cảm thấy bản thân chưa đủ tốt, ngưỡng mộ người khác khi họ thành công rực rỡ, nhưng thực ra đa phần chúng ta đều là người bình thường, không cần chán nản, cũng đừng hoảng loạn, hãy làm một con ốc sên chăm chỉ bò hay chú chim ngốc kiên trì bay, trong cuộc sống bình thường luôn khiêm tốn và chăm chỉ. Nhất định sẽ có ngày bạn đứng ở nơi rực rỡ, sống cuộc sống mà mình từng khát vọng"
        },
        {
            "id": 36,
            "status": false,
            "title": "Sau này mới hiểu ra, phải kiếm đủ tiền khiến bản thân an tâm mới có thể sống giản đơn, an nhàn và thoải mái, mới có thể sống càng thêm nhiệt huyết. Cho nên, hãy nỗ lực nhiều hơn nữa, bớt những chuyện tầm phào, giả dối"
        },
        {
            "id": 37,
            "status": false,
            "title": " Một người không cố gắng, người khác muốn kéo lên cũng không tìm thấy tay của người đó ở đâu"
        },
        {
            "id": 38,
            "status": false,
            "title": "Một người độ lượng hay không được thể hiện rõ nhất khi ở trong tình trạng tinh thần sa sút. Một người biết kiềm chế được phản ánh khi tức giận. Khi bị tổn thương mới biết một người có chu đáo hay không. Một người chín chắn được thể hiện trong sự chọn lựa. Ai cũng muốn làm việc mình thích, nhưng làm được việc mình nên làm mới gọi là trưởng thành"
        },
        {
            "id": 39,
            "status": false,
            "title": "Nếu một người xem thường bạn, đừng vì thế mà tức giận, càng không nên hùng hổ thể hiện nhằm chứng minh mình giỏi giang, làm như vậy chỉ khiến bạn thêm mệt, vì người xem thường bạn rất nhiều, bạn không cách nào làm vừa mắt tất cả mọi người. Cách tốt nhất là ai không quan tâm bạn, bạn cũng đừng để ý người ta. Không vì một hai câu nói của người khác mà phải thay đổi cách nhìn về bản thân, bạn như thế nào thì hãy tiếp tục như thế ấy, sự cố gắng của bạn chỉ vì chính bản thân bạn mà thôi"
        },
        {
            "id": 40,
            "status": false,
            "title": "Bạn siêng năng cần cù, chăm chỉ nỗ lực làm việc, bạn giữ gìn sức khỏe, luôn tươi cười với mọi người tất cả những điều này không phải vì lấy lòng ai khác, mà là để bản thân hấp dẫn, rọi sáng trái tim mình, nói với chính mình rằng: Tôi là một người độc lập, mạnh mẽ"
        },
        {
            "id": 41,
            "status": false,
            "title": "Nỗ lực hết mình, chuẩn bị cho những tình huống xấu nhất, vậy sẽ không sợ hãi. Bỏ ra nhiều công sức, nhưng không quá kỳ vọng, vậy sẽ không buồn lòng. Mơ một giấc mộng đẹp, sống cuộc sống hiện thực, vậy sẽ không vô vị. Cuộc sống, bạn chuẩn bị thế nào thì hãy ứng đối thế ấy"
        },
        {
            "id": 42,
            "status": false,
            "title": "Bạn trúng một mũi tên từ phía sau lưng, chứng tỏ bạn đi trước họ; bạn bị họ làm tổn thương, rõ ràng bạn đi chưa đủ xa, vẫn còn nằm trong tầm ngắm của họ. Cho nên, đừng dừng lại đểgiải thích, cách duy nhất để chứng minh người khác có thành kiến và bản thân đúng chính là, phải nỗ lực tiến về phía trước, bình tĩnh mà ung dung"
        },
        {
            "id": 43,
            "status": false,
            "title": "Sự trưởng thành của một người không thể hiện ở việc người đó gặt hái được bao nhiêu thành công, mà là khi đối mặt với người và việc khiến mình không hài lòng thì không hùa theo cũng không chống đối, chỉ cười nhạt mà đối diện Khi trong lòng có thể tiếp nhận rất nhiều sự việc không mong muốn, bản thân liền có trường khí"
        },
        {
            "id": 44,
            "status": false,
            "title": "Mỗi ngày nỗ lực thêm một chút, không vì thứ gì khác chỉ là để sau này bạn sẽ có thêm nhiều lựa chọn, lựa chọn ngày tháng tự do tự tại, lựa chọn người mà mình yêu thương"
        },
        {
            "id": 45,
            "status": false,
            "title": " Mỗi ngày đều có thói quen thức rất khuya, thường xuyên ngồi thẫn thờ, làm gì cũng không có động lực kiên trì, hôm nay nhắc nhở bản thân ngày mai phải cố gắng, ngày mai thức dậy lại giống như những ngày đã qua, bạn không cách nào chấp nhận mình của hiện tại, nhưng không có nghị lực thay đổi. Càng quen rồi, tất cả càng tồi tệ hơn, mọi sự bất lực đa phần là vì bạn chưa từng cố gắng."
        },
        {
            "id": 46,
            "status": false,
            "title": "Bạn có thể 'phát hỏa' nhưng cũng phải 'phát quang'. Bạn có thể 'phát tiết' nhưng cũng phải 'phát phấn'"
        },
        {
            "id": 47,
            "status": false,
            "title": "Bạn phải vì bản thân, có một trái tim như thế này để mà kiêu ngạo: Dù nó từng bị trêu đùa, bỡn cợt, từng bị thiêu đốt, từng bị làm cho tan nát, nhưng vẫn nỗ lực làm việc"
        },
        {
            "id": 48,
            "status": false,
            "title": " Chúng ta đều dựa theo phương thức cố gắng của bản thân để sống, 10 tuổi, 20 tuổi, 30 tuổi, trong hoàn cảnh và tâm tình không giống nhau, những thứ lĩnh hội được đều sẽ thay đổi, không có ai tốt ai xấu, đó chính là trưởng thành. Chúng ta từng trải qua vô số lựa chọn, đến cuối cùng mỗi người đều có số mệnh của riêng mình"
        },
        {
            "id": 49,
            "status": false,
            "title": " Hãy tin rằng ai rồi cũng sẽ đến được nơi cần đến, chỉ cần  chúng ta từng cố gắng. Cho nên, mỗi ngày hãy yêu bản thân hơn, mỗi ngày đều hướng đến mục tiêu đã định mà thẳng tiến"
        }
    ],
    "let1": [
        {
            "id": 50,
            "status": false,
            "title": "Sự nỗ lực hết mình ở hiện tại chẳng qua là để bản thân những ngày tháng sau này dễ dàng có được thứ mình muốn"
        },
        {
            "id": 51,
            "status": false,
            "title": "Nếu bản thân không tận lực, thì không có tư cách chê trách người khác. Mở miệng than trách rất dễ, nhưng người âm thầm cố gắng mới đáng để trân trọng"
        },
        {
            "id": 52,
            "status": false,
            "title": "Không ai quan tâm bạn bỏ ra bao nhiêu công sức, phải kìm nén mệt mỏi hay không, ngã có đau không, họ chỉ xem cuối cùng bạn đứng ở vị trí nào, sau đó ngưỡng mộ hoặc khinh thường."
        },
        {
            "id": 53,
            "status": false,
            "title": ". Vừa nhìn liền ưng ý bộ quần áo mà bạn không thể mua nổi, vừa nhìn đã động lòng với người sẽ không bao giờ thích bạn. Thứ bạn thật sự thích sẽ không dễ dàng có được. Ðó chính là lý do để nỗ lực"
        },
        {
            "id": 54,
            "status": false,
            "title": " Bất cứ sự việc nào không phải đều chỉ có một kết quả, những cơ hội nảy sinh từ hoàn cảnh khốn cùng sẽ thuộc về người chăm chỉ, mang bầu nhiệt huyết dám tiến về phía trước, hãy làm kẻ ngốc nghếch không màng đến kết quả, chỉ như vậy mới khiến cuộc sống tràn đầy cơ hội. Hãy mạnh dạn, dồn toàn bộ tầm nhìn về phía trước, từng bước từng bước kiên định tiến lên. Như vậy bạn mới không bị cái gọi là điểm cuối cùng làm vướng chân, có được cuộc gặp gỡ đáng ngạc nhiên trong cuộc đời"
        },
        {
            "id": 55,
            "status": false,
            "title": " Thành công không có con đường tắt, hạnh phúc không có đường cao tốc. Tất cả thành công đều đến từ sự nỗ lực cố gắng không biết mệt mỏi; tất cả hạnh phúc đều xuất phát từ sự phấn đấu và kiên trì bình thường nhất"
        },
        {
            "id": 56,
            "status": false,
            "title": " Ánh sáng của thành công không bao giờ được đội trên đầu những người chỉ biết chờ đợi, Thượng đế cho mỗi người một cơ hội bình đẳng như nhau, bất luận bạn xuất thân thế nào, giàu có hay nghèo hèn ra sao. Nhưng, thành công không tự động đến tìm chúng ta, nó thích người chủ động xuất kích, không bao giờ chờ cơ hội đến, vì họ luôn chuẩn bị sẵn sàng cho tất cả"
        },
        {
            "id": 57,
            "status": false,
            "title": "Thật ra cuộc sống của mỗi chúng ta đều là một thế giới, dù là người bình thường nhất cũng đều vì thế giới mà phấn đấu. Từ đó cho thấy, trong thế giới của những điều bình thường nhất cũng không có lấy một ngày bình lặng"
        },
        {
            "id": 58,
            "status": false,
            "title": "Giai đoạn từ 20 tuổi đến 30 tuổi là những năm tháng khắc nghiệt nhất của đời người, phải đảm nhận trách nhiệm nặng nề, tiền lương không xứng với công sức bỏ ra, đau đầu cân nhắc giữa sự nghiệp và tình cảm, miễn cưỡng tạo dựng những mối quan hệ xã hội, dường như trong giai đoạn 'không biết làm sao' của cuộc đời này, tất cả đều không như ý, nhưng bạn phải luôn kiên định, chỉ sợ bạn không theo kịp dã tâm của chính mình, phụ lòng tất cả mọi khổ nạn, đừng vì một lần thất bại mà lạc hướng mơ ước ban đầu muốn đạt được nơi viễn phương"
        },
        {
            "id": 59,
            "status": false,
            "title": "Thành công căn bản không có bí quyết gì cả, nếu có chỉ có hai điều: Thứ nhất, kiên trì đến cùng, không bao giờ từ bỏ; thứ hai, khi bạn muốn từ bỏ, hãy nhìn lại bí quyết thứ nhất"
        },
        {
            "id": 60,
            "status": false,
            "title": "Những người mạnh mẽ luôn có một quãng thời gian trầm lặng. Lúc đó, họ bỏ ra rất nhiều công sức, chịu đựng cô đơn lạnh lẽo, không oán trách, không than khổ, sau này khi nhắc đến, ngay cả bản thân họ cũng cảm động bởi những ngày tháng âm thầm đó"
        },
        {
            "id": 61,
            "status": false,
            "title": "Bạn không quá thông minh, không dậy sớm bằng người khác, đã ngủ muộn còn ngủ trưa, ngủ trưa lại mãi không chịu dậy, trong lúc ngủ vẫn không ngừng băn khoăn tự nhủ hôm nay hãy chơi thật sảng khoái ngày mai mới bắt đầu nỗ lực. Ðôi khi điều đáng sợ nhất không phải việc trên đường bạn đi chậm hơn người khác mấy bước, mà đến trái tim hăng hái muốn đuổi theo cũngkhông có"
        },
        {
            "id": 62,
            "status": false,
            "title": "Bạn không thể không ép bản thân phải trở nên ưu tú hơn, bởi đằng sau bạn có rất nhiều người hèn hạ đang chờ câu chuyện cười về bạn. Cho nên phải đối xử với bản thân khắc nghiệt một chút, ép mình phải nỗ lực hơn nữa, năm năm sau bạn sẽ cảm ơn sự khắc nghiệt đó, hoặc hận bản thân hôm nay sao lười biếng, tự ti. Chúc bạn hãy sống nhiệt tình trong thế giới vô tình này"
        },
        {
            "id": 63,
            "status": false,
            "title": "Chỉ có nỗ lực hết mình, chăm chỉ kiếm tiền thì mới nuôi được cái dạ dày thích ăn, một trái tim thích đi chơi và thói quen dạo phố mua sắm của bạn. Một mình ngược xuôi vẫn có thể sống tốt"
        },
        {
            "id": 64,
            "status": false,
            "title": "Con đường đi đến thành công không thể lúc nào cũng bằng phẳng, bất luận bạn gặp phải khó khăn cản trở đến đâu cũng đừng quên bản thân phải luôn hướng về phía trước, từng bước từng bước tiến đến mục tiêu, trên con đường bao gập ghềnh chông gai ấy hãy luôn ngẩng đầu nghênh đón"
        },
        {
            "id": 65,
            "status": false,
            "title": "Bạn không thể quyết định mặt trời mấy giờ mọc, nhưng có thể quyết định bản thân mấy giờ thức dậy; bạn không thể khống chế được độ dài của sinh mệnh, nhưng có thể tăng thêm chiều rộng của nó; đừng bao giờ đố kỵ với thành công của người khác, vào lúc bạn không nhìn thấy, họ đã đổ bao mồ hôi mà bạn không thể tưởng tượng được. So với ngưỡng mộ, chi bằng hãy phấn đấu"
        },
        {
            "id": 66,
            "status": false,
            "title": " Lý do để từ bỏ có rất nhiều, nhưng lý do để nỗ lực phấn đấu chỉ có một, đó chính là để bản thân có quyền lựa chọn cuộc sống mà mình mong muốn"
        },
        {
            "id": 67,
            "status": false,
            "title": "Hiện thực sẽ nói với bạn, không cố gắng thì sẽ bị cuộc sống chà đạp không ngóc đầu lên được. Không cần phải tìm bất cứ lời biện minh nào cả, hai bàn tay trắng chính là lý do cho tất cả"
        },
        {
            "id": 68,
            "status": false,
            "title": "Việc khiến con người cảm thấy vui vẻ nhất chính là trải qua bao cố gắng, tất cả mọi thứ đang dần trở thành điều bạn muốn"
        },
        {
            "id": 69,
            "status": false,
            "title": "Nếu hôm nay bạn không cố gắng, ngày mai cũng không, vậy cuộc đời này của bạn chỉ đang lặp lại một cách vô nghĩa mà thôi"
        },
        {
            "id": 70,
            "status": false,
            "title": "Nhớ phải dậy sớm, nỗ lực đuổi theo tia nắng đầu tiên, đó gọi là dũng cảm. Cho dù có bao nhiêu giáo điều và gông xiềng, bao nhiêu áp lực từ ngoại cảnh, cũng đừng để ý kiến của người khác chi phối tiếng nói của lòng mình. Dù có sai lầm, trở ngại, thất bại thảm hại, cũng đừng sợ hãi"
        },
        {
            "id": 71,
            "status": false,
            "title": "Ý nghĩa của nỗ lực là gì? Là để nhìn thấy thế giới rộng lớn hơn; là được tự do lựa chọn cơ hội trong cuộc đời; là vì sau này không phải cúi đầu trước những người mình không thích; và còn là để khi người mình thích xuất hiện, bản thân chẳng đến nỗi phải tự ti không ngẩng nổi đầu, mà tràn đầy tự tin, mạnh dạn thẳng thắn nói: 'Tôi biết bạn rất tốt, nhưng tôi cũng không hề kém.'"
        },
        {
            "id": 72,
            "status": false,
            "title": " Nỗ lực khiến ánh mặt trời của hôm qua chiếu sáng cuộc sống hôm nay trái tim sẽ mách bảo thời khắc mỉm cười đã tới, khiến lạnh lẽo trở thành ấm áp. Bất luận Thượng đế đối xử với bạn như thế nào cũng đừng oán thán trách cứ, tất cả những gì bạn có bây giờ đều là tốt nhất"
        },
        {
            "id": 73,
            "status": false,
            "title": "Khả năng trời ban quyết định giới hạn cao nhất bạn có thể đạt được; mức độ cố gắng quyết định giới hạn thấp nhất bạn có thể đạt được. Ðối với sự cố gắng ở mức thấp của đại đa số mọi người còn xa mới đuổi kịp bước đi của thiên tài"
        },
        {
            "id": 74,
            "status": false,
            "title": "Dùng cố gắng của bản thân để đổi lấy thành công và thành công đó sẽ như một cái tát thật mạnh giáng xuống mặt những kẻ trước đây từng coi thường bạn, muốn mạnh bao nhiêu cũng được, muốn sảng khoái thế nào cũng có!"
        },
        {
            "id": 75,
            "status": false,
            "title": "Bậc nghỉ ở cầu thang thật ra không phải dùng để nghỉ chân, nó chỉ khiến chân của mọi người dãn gân dãn cốt một chút, để đôi chân đó đủ khả năng tiếp tục cố gắng leo cao"
        },
        {
            "id": 76,
            "status": false,
            "title": " May mắn là phần thưởng đi kèm của cố gắng. Không trải qua quá trình tích lũy thực lực từ thuở ban đầu, thì dù có may mắn bạn cũng không nắm giữ được. Thứ Thượng đế ban cho mỗi người giống nhau, nhưng sự chuẩn bị của mỗi người lại khác nhau. Ðừng ngưỡng mộ những người gặp được nhiều may mắn, hãy thật cố gắng, rồi may mắn cũng sẽ mỉm cười với bạn"
        },
        {
            "id": 77,
            "status": false,
            "title": "Trên đời này, không có cuộc sống của ai dễ dàng hơn ai cả, chỉ khác là có người đang kêu trời than đất thì có người đang âm thầm nỗ lực phấn đấu"
        },
        {
            "id": 78,
            "status": false,
            "title": "Sự lười biếng có thể hủy hoại một người, sự cần cù có thể thúc đẩy một người! Ðừng ngồi đợi mặt trời xuống núi rồi mới nói với bản thân những câu như: 'giá lúc đầu', 'nếu như','giá như'! Ðừng vì người khác, hãy vì mục tiêu trở thành một người đến chính bản thân mình cũng phải ngưỡng mộ"
        },
        {
            "id": 79,
            "status": false,
            "title": "Vì không có ai xứng đáng để bạn dựa vào, cho nên bắt buộc phải cố gắng. Ðể bản thân của 10 năm, 20 năm, 50 năm sau phải cảm ơn bản thân hôm nay đã dám đứng ra gánh vác trách nhiệm, không bỏ chạy để lựa chọn sự an nhàn!"
        },
        {
            "id": 80,
            "status": false,
            "title": "Lời muốn nói nhưng không dám nói, lâu dần tự nhiên trong lòng sẽ nặng trĩu; việc muốn làm cứ lần lữa không làm, lâu rồi tự nhiên áp lực sẽ nặng thêm. Khi trì hoãn trở thành thói quen, trạng thái mệt mỏi mất tinh thần cũng trở nên thường trực"
        },
        {
            "id": 81,
            "status": false,
            "title": "Làm người đừng mang một trái tim yếu ớt, vì không ai nợ bạn cả, đừng trông chờ vào việc người khác phải đối xử với bạn thế nào. So với việc chờ đợi, hy vọng sự đối đãi đặc biệt từ người khác, chi bằng nghiêm túc thay đổi bản thân, trở thành một người mạnh mẽ"
        },
        {
            "id": 82,
            "status": false,
            "title": "Không gieo hạt làm sao thu hoạch; không có khổ luyện sao có thành công; không trải qua khó khăn sao tới ngày vinh quang; không có thất bại sao có huy hoàng"
        },
        {
            "id": 83,
            "status": false,
            "title": "Khi thích cảm giác được rảo bước trên đường bạn sẽ phát hiện, bản thân khống chế được niềm hưng phấn, cho dù đôi chân đã mỏi nhừ cũng chẳng ảnh hưởng gì"
        },
        {
            "id": 84,
            "status": false,
            "title": "Ai nói bạn chỉ có thể mãi như thế này mà thôi? Ai nói bạn vĩnh viễn không thay đổi được? Không, không, chỉ cần bạn muốn, sinh mệnh có thể thay đổi bất cứ lúc nào, chỉ là sự thay đổi đó cần bạn quyết tâm, kiên trì bỏ ra rất nhiều nỗ lực. Chỉ có bản thân bạn mới biết mình muốn thay đổi điều gì, mới có thể cam tâm tình nguyện thực hiện"
        },
        {
            "id": 85,
            "status": false,
            "title": "Cảnh sắc đẹp nhất của đời người nên là sự cố gắng. Cố gắng là một trạng thái tinh thần của cuộc đời, là cảm xúc ban sơ của sinh mệnh. Làm một người cố gắng, có thể nói đó là mục tiêu thực tế nhất của cuộc đời"
        },
        {
            "id": 86,
            "status": false,
            "title": "Sẽ có những ngày, gió to mưa lớn, trời đất âm u, người có chút mệt mỏi, nhưng đá dưới chân vẫn còn rất nhiều. Có lẽ, không biết làm thế nào để bản thân an nhiên vượt qua quãng đường này, nhưng chỉ cần bạn muốn bước tiếp, thì cuối cùng mọi sự sẽ chỉ như mây khói thoảng qua mà thôi"
        },
        {
            "id": 87,
            "status": false,
            "title": "Cho dù bây giờ bạn mơ hồ thế nào, trải qua bao nhiêu gian khó mệt mỏi, nhưng hãy tin rằng, trong cuộc đời có những quãng đường bạn bắt buộc một mình phải đi hết. Cho nên, xin đừng từ bỏ hy vọng , vứt bỏ bản thân, dù khó khăn đến đâu cũng phải cố gắng"
        },
        {
            "id": 88,
            "status": false,
            "title": "Một sự việc cho dù ban đầu bạn quyết tâm đến thế nào, nhưng chưa đi đến kết quả cuối cùng thì không ai biết sẽ xảy ra chuyện gì. Cho nên so với lo lắng chi bằng hãy chăm chỉ cố gắng. Hãy vứt bỏ sự chần chừ lưỡng lự của bạn, nó chỉ làm lãng phí thời gian; hãy buông bỏ mọi sự lo lắng sợ hãi, nó chỉ khiến bạn phân tâm. Thứ bạn có thể làm là: Tin tưởng chính mình, cố gắng hết sức để thực hiện"
        },
        {
            "id": 89,
            "status": false,
            "title": "Nếu bản thân không thay đổi, một năm mới tới cũng chỉ là lặp lại của năm cũ. Nơi muốn đi vẫn chưa đi, muốn yêu đương nhưng chưa tỏ tình, việc muốn làm nhưng chân tay chưa buồn động đậy. Lịch trên tường từng tờ từng tờ lật qua, thời gian dần dần trôi, còn bạn vẫn nằm ngủ ở nguyên đó. Chờ đợi cũng được, mơ hồ cũng không sao, nhưng đừng ngồi yên một chỗ. Nếu bạn không hành động, năm mới cũng không đại diện cho sự khởi đầu mới; chỉ cần bạn hạ quyết tâm, mỗi ngày đều là một khởi đầu mới"
        },
        {
            "id": 90,
            "status": false,
            "title": "Bất luận hôm nay bạn phải đối mặt với điều gì, đã đi đến được bước này, hãy kiên trì bước tiếp, cho bản thân thêm khẳng định, bạn so với tưởng tượng của chính mình phải kiên cường hơn"
        },
        {
            "id": 91,
            "status": false,
            "title": "Mười năm trước, những người quanh bạn sẽ dựa theo thu nhập của bố mẹ mà đối đãi với bạn. Mười năm sau, những người xung quanh bạn sẽ dựa vào thu nhập của bạn để đối đãi với bố mẹ và con cái của bạn! Ðây chính là cách đối xử giữa người với người, cho nên, ngoài việc phải nỗ lực bạn không còn lựa chọn nào khác"
        },
        {
            "id": 92,
            "status": false,
            "title": "Mỗi con đường đã đi qua đều có những lý do riêng cho sự gian nan của nó. Mỗi con đường cần phải tiếp tục tiến bước sẽ có những phương hướng lựa chọn không giống nhau"
        },
        {
            "id": 93,
            "status": false,
            "title": "Nếu không biết tranh thủ tận dụng thời gian kiến tạo cuộc sống mà bản thân muốn có được, cuối cùng bạn sẽ mất rất nhiều thời gian, công sức ứng phó với cuộc sống mà bản thân không mong muốn"
        },
        {
            "id": 94,
            "status": false,
            "title": "Hãy cho mỗi sự phiền muộn một kỳ hạn, trong kỳ hạn cho phép, cố gắng tận lực giải quyết, thời gian còn lại, hãy để bản thân được vui vẻ"
        },
        {
            "id": 95,
            "status": false,
            "title": "Sống đừng dựa vào nước mắt để có được sự đồng tình, hãy dựa vào mồ hôi để giành lấy tiếng vỗ tay mừng chiến thắng!"
        },
        {
            "id": 96,
            "status": false,
            "title": "Bạn hôm nay dám làm những việc mà người khác không dám, ngày mai mới có thể có được những thứ mà người khác không có. Trên con đường thành công, chỉ có nỗ lực phấn đấu mới có thể cho bạn đáp án và cảm giác an toàn nhất"
        },
        {
            "id": 97,
            "status": false,
            "title": "Mọi sự nỗ lực không vì khiến người khác cảm thấy bạn thật giỏi, mà là để có thể khiến bản thân coi trọng chính mình"
        },
        {
            "id": 98,
            "status": false,
            "title": "Trong cuộc sống của chúng ta, những tháng này khiến con người cảm động nhất luôn là tháng ngày vì mục tiêu mà toàn tâm toàn ý nỗ lực phấn đấu, cho dù nó bé nhỏ nhưng cũng đáng để chúng ta kiêu ngạo, vì vô số mục tiêu bé nhỏ gom nhặt tích lũy lại cũng có thể đúc nên thành công vĩ đại. Kim tự tháp được ghép thành từ nhiều khối đá, mỗi khối đá đều rất đơn giản, nhưng kim tự tháp lại hùng vĩ và vĩnh hằng"
        },
        {
            "id": 99,
            "status": false,
            "title": "Tin tưởng sự kiên cường của bản thân, nhưng đừng cự tuyệt những giọt nước mắt; tin tưởng sự tốt đẹp của vật chất, nhưng đừng dựa dẫm vào nó cả đời; tin tưởng sự chân thành giữa người với người, nhưng đừng vội chỉ trích sự giả dối; tin tưởng mọi cố gắng sẽ đi đến thành công, nhưng đừng trốn chạy thất bại"
        }
    ],
    "let2": [
        {
            "id": 100,
            "status": false,
            "title": "Hãy cố gắng để sau này có thể cho bản thân những thứ mình muốn"
        },
        {
            "id": 101,
            "status": false,
            "title": "Bạn nên đối xử với chính mình nghiêm khắc một chút, ép bản thân phải cố gắng, rồi năm năm qua đi, bạn sẽ cảm ơn sự nghiêm khắc đó, hoặc căm hận bản thân hôm nay sao lười biếng, tự ti"
        },
        {
            "id": 102,
            "status": false,
            "title": "Ðiều tốt đẹp thường xuất hiện vào lúc bạn không để ý nhất. Vậy điều chúng ta cần làm chính là: Ấp ủ hy vọng để nỗ lực phấn đấu, chờ đến ngày điều tuyệt vời xuất hiện"
        },
        {
            "id": 103,
            "status": false,
            "title": "Bạn quá nhàn rỗi nên mới có thời gian để ý đến những việc vô nghĩa, đôi khi không bệnh mà than. Hãy nhìn những người luôn bận rộn, thời gian của họ đều dùng để nỗ lực cố gắng"
        },
        {
            "id": 104,
            "status": false,
            "title": "Khoác lác khoe khoang sẽ biến thành cái bạt tai rất kêu trên chính mặt mình hoặc coi thường mình"
        },
        {
            "id": 105,
            "status": false,
            "title": "Oán trách, than phiền là một việc cực kỳ vô nghĩa. Nếu thực tại xung quanh khiến bạn thật sự không chịu nổi, vậy hãy âm thầm nỗ lực nâng cao bản lĩnh, sau đó thoát khỏi nó"
        },
        {
            "id": 106,
            "status": false,
            "title": " Thành công thật ra chỉ mỏng như một tờ giấy, trải qua rồi bạn mới hiểu. Nhưng trước khi có được điều đó, nó thật sự vô cùng xa vời! Rất nhiều người ngã gục sau bước thứ chín mươi. Sau chín mươi bước, mỗi bước tiếp theo càng khó khăn hơn nhiều"
        },
        {
            "id": 107,
            "status": false,
            "title": "Làm người chỉ số IQ và EQ cao hay không không quan trọng, nhưng nhân cách nhất định phải lớn. Nói thẳng ra, bạn có thể không thông minh cũng chẳng biết xã giao, nhưng nhất định phải có nghĩa khí"
        },
        {
            "id": 108,
            "status": false,
            "title": "Nếu chút xíu gập ghềnh đã làm bạn nhụt chí, một, hai câu nói xấu liền khiến bạn phải đắn đo suy nghĩ , hở ra là ghen ghét đố kỵ với người khác, vậy thì nhân cách của bạn thật quá nhỏ mọn. Làm người có nghĩa khí nhất định sẽ gặt hái được nhiều thành công. Vì trong lòng có hoài bão, đó chính là tín hiệu của sự thành công"
        },
        {
            "id": 109,
            "status": false,
            "title": "Thật ra buông bỏ được chính là, mặc dù chúng ta không ở bên nhau, nhưng tôi vẫn có thể sống vui vẻ, cảm ơn quãng thời gian tươi đẹp có bạn trong ký ức, cũng cảm ơn bản thân hiện tại đã nỗ lực để trở nên tốt hơn"
        },
        {
            "id": 110,
            "status": false,
            "title": "Hãy để bản thân bận rộn đến độ không có thời gian suy nghĩ tới những việc vô nghĩa không liên quan, rất nhiều việc cứ thế âm thầm bị lãng quên. Thời gian chưa chắc đã chứng minh được điều gì, nhưng nó có thể nhìn thấu được nhiều thứ. Kiên định tin tưởng lựa chọn của bản thân, không dao động, mạnh mẽ tiến bước, ngày mai sẽ tốt đẹp hơn"
        },
        {
            "id": 111,
            "status": false,
            "title": "Mong bạn sớm ngày học được cách gặp kịch thì diễn, quen với vật đổi sao dời, suy cho cùng không phải ai cũng ngây thơ dễ dàng động tấm chân tình giống bạn"
        },
        {
            "id": 112,
            "status": false,
            "title": "Có một vài thứ, không phải càng thâm sâu càng tốt, nên vừa phải đúng độ. Lời thâm ý sâu có thể dùng câu chữ bình đạm giản đơn để biểu đạt, dặm dài đường xa có thể từ từ vững bước"
        },
        {
            "id": 113,
            "status": false,
            "title": "Hy vọng duy nhất khiến bạn kiên cường chính là, đừng bao giờ buông bỏ dũng khí. Mỗi người đều phải tự mình đi một chặng đường, chỉ biết bầu bạn với ánh trăng, hoặc lòng dần nguội lạnh, nhưng chúng ta không thể vì đã đi quá xa mà quên mất lý do vì sao ban đầu lại xuất phát. Vượt qua núi cao biển rộng, trải qua cô đơn vắng lặng, chiến thắng sự phủ định của người khác, khi lần nữa quay đầu nhớ lại, chắc chắn lòng sẽ càng thêm ấm áp"
        },
        {
            "id": 114,
            "status": false,
            "title": "Một người, nếu không nghiêm khắc với chính mình, vậy sẽ vĩnh viễn chẳng thể biết được bản thân có bao nhiêu điểm xuất sắc. Mỗi người đều có khả năng tiềm ẩn riêng, khi đối mặt với áp lực, phải tin tưởng bản thân có thể xử lý tốt. Cần biết rằng, người mạnh mẽ trong cuộc sống không phải là người không có nước mắt, mà mắt họ chứa đựng những giọt lệ nóng bỏng nhưng vẫn không ngừng chạy về phía trước."
        },
        {
            "id": 115,
            "status": false,
            "title": "Ý nghĩa thật sự của 'một mình' chính là quãng thời gian 4-5 năm sau khi tốt nghiệp, lúc đó không có người nhà, bạn học, cũng không có người yêu bầu bạn, cảm giác vô cùng cô đơn đau khổ, thời gian trôi qua chậm chạp, tinh thần không nơi gửi gắm... Nhưng bạn phải biết rằng , đó là những năm tháng độc nhất vô nhị trong cuộc đời, có ý nghĩa vô cùng đặc biệt, vì bạn đã học được cách nghĩ độc lập, tự chủ quyết đoán, ẩn nhẫn và kiềm chế"
        },
        {
            "id": 116,
            "status": false,
            "title": "Làm người bắt buộc phải có bốn thứ: Sự tự tin trên gương mặt, sự lương thiện trong trái tim, sự can trường trong máu và sự kiên cường được khắc lên sinh mệnh"
        },
        {
            "id": 117,
            "status": false,
            "title": "Nước hoa, 95% là nước, chỉ có 5% là thành phần bí truyền của các nhà điều chế. Con người cũng vậy, về cơ bản 95% là giống nhau, sự khác biệt nằm ở 5% còn lại, bao gồm đặc điểm riêng biệt trong quá trình trưởng thành, sự vui sướng, đau khổ, dục vọng. Tinh dầu cần năm năm để tinh chế, mười năm mới pha vào nước hoa; con người cũng vậy, cần trải qua quá trình rèn luyện trưởng thành mới tạo được bản sắc riêng, mới trở nên độc nhất vô nhị"
        },
        {
            "id": 118,
            "status": false,
            "title": "Chúng ta không ngừng phấn đấu là vì muốn bản thân có nhiều quyền lựa chọn hơn, có khả năng bảo vệ những gì mà mình quý trọng và có sức mạnh tránh xa những thứ mình ghét bỏ, để khi đối mặt với thế giới không công bằng này, có thể dùng năng lực của bản thân để đối kháng. Phấn đấu sẽ mang đến cho chúng ta một thế giới không ngừng rộng mở và cuộc sống phát triển hơn"
        },
        {
            "id": 119,
            "status": false,
            "title": "Bạn càng xuất sắc, người hận bạn càng nhiều. Bạn càng tốt đẹp , người ghét bạn càng đông. Vì cái tốt của bạn chứng tỏ người khác chưa đủ tốt. Cho nên khi bạn ngày càng ưu tú những lời chê trách phải gánh chịu sẽ ngày càng nhiều"
        },
        {
            "id": 120,
            "status": false,
            "title": "Phùng Luân nói, sự vĩ đại đều do tôi luyện mà thành. Vì sao lại dùng từ 'tôi luyện'? Vì người bình thường không chịu nổi sự tủi thân, oan ức thì bạn phải chịu; người bình thường cần người khác an ủi, động viên, nhưng bạn không có; người bình thường dùng thái độ tiêu cực để giải tỏa nỗi buồn, nhưng bạn bắt buộc phải nhìn thấy tình yêu và ánh sáng, trong bất cứ sự việc nào đều phải học cách tự mình giải quyết, người bình thường cần một bờ vai khi yếu đuối, nhưng bạn lại là bờ vai để người khác dựa vào"
        },
        {
            "id": 121,
            "status": false,
            "title": "Cả cuộc đời này chẳng ai có thể được tất cả mọi người tiếp nhận, sẽ luôn có người vì vô vàn lý do mà hướng ánh mắt căm thù về phía bạn, hận không thể lật đổ bạn bất kỳ lúc nào. Hãy biến nơi làm việc thành đấu trường, cùng họ tranh tài cao thấp, hoặc bạn sẽ phải cố gắng lấy lòng họ. Hãy bình tâm suy xét, trước tiên làm tốt việc cần làm, để bản thân có đủ khả năng coi khinh những sự khiêu khích đó"
        },
        {
            "id": 122,
            "status": false,
            "title": "Bạn không cách nào thỏa mãn tất cả ánh mắt của mọi người, cách tốt nhất là ai không coi trọng bạn, bạn đừng để ý đến người ta. Ðừng vì một hai câu nói của người khác mà thay đổi cách nhìn về chính mình, bản thân thế nào thì cứ tiếp tục như thế, sự cố gắng của bạn chỉ vì chính bạn mà thôi"
        },
        {
            "id": 123,
            "status": false,
            "title": "Cuộc sống vốn không phải qúa trình biến thù thành bạn, chúng ta không cách nào trốn chạy sự tồn tại của kẻ địch, nhưng có thể biết khó mà tăng cường sức mạnh cho bản thân, đến cuối cùng khiến họ phải thừa nhận, sự tồn tại của bạn có lý lẽ của riêng nó. Chỉ cần bạn đủ ưu tú, từ đáy lòng, mọi người trên thế gian này đều sẽ vỗ tay cổ vũ bạn"
        },
        {
            "id": 124,
            "status": false,
            "title": "Một đời dài dằng dặc, ai không từng trải qua những việc khiến bản thân buồn bã? Khổ sở, đau lòng đều là những cửa ải không cách nào tránh khỏi, trải qua rồi con người mới từ từ trưởng thành. Ðiều đáng sợ nhất là cứ dừng lại mãi ở quá khứ, mắc kẹt trong nỗi buồn, không tự thoát ra được. Thật ra như vậy đa phần là do ý chí của bạn quá mềm yếu, nội tâm không đủ mạnh mẽ"
        },
        {
            "id": 125,
            "status": false,
            "title": "Nhắm mắt lại, an tĩnh lắng nghe tiếng lòng. Người khác nghĩ gì, chúng ta không khống chế được, người khác làm gì, chúng ta cũng không ép được. Việc duy nhất có thể làm đó là tận tâm tận lực làm tốt việc của mình, đi con đường của mình, dựa theo nguyên tắc của mình, sống thật tốt. Cho dù người khác đối xử tệ với bạn, thời gian cũng sẽ không bạc đãi bạn, cuộc đời càng không phụ bạn"
        },
        {
            "id": 126,
            "status": false,
            "title": "Ðừng tự hạ mình hùa theo mọi người, hãy dùng toàn lực tiến về phía trước, đợi đến khi bạn lên được đỉnh cao sẽ phát hiện, thực ra, đằng sau những người chỉ trích bạn còn rất nhiều người yêu thương bạn. Vì những người yêu thương bạn đa phần đều âm thầm, lặng lẽ"
        },
        {
            "id": 127,
            "status": false,
            "title": "Nếu bạn không đủ ưu tú, những mối quan hệ xã hội của bạn sẽ chẳng đắt giá; đây không phải thứ cứ cầu là có, mà do tự thân bạn tạo ra sức hút. Chỉ trao đổi ngang giá mới đạt được sự hỗ trợ phù hợp. Mặc dù nghe có vẻ rất lạnh lùng, nhưng đó là sự thật! Quan hệ xã hội không đến từ người khác mà tiềm ẩn trong chính bạn: Chỉ khi khiến bản thân trở nên lớn mạnh, bạn mới có được những mối quan hệ hữu dụng! Thay vì tiêu tốn thời gian đi làm quen với người khác chi bằng hãy dùng thời gian để nâng cao giá trị bản thân"
        },
        {
            "id": 128,
            "status": false,
            "title": "Nếu có người làm tổn thương bạn, bạn có thể tha thứ, nhưng đừng tiếp tục dễ dàng tin tưởng họ. Tha thứ là bỏ qua cho bản thân, nhưng mù quáng tín nhiệm sẽ chỉ khiến họ có thêm cơ hội làm tổn thương bạn"
        },
        {
            "id": 129,
            "status": false,
            "title": "Có thể phát hiện ra bản thân không giỏi và dũng cảm thay đổi chính mình, đó là một người may mắn, họ biết bản thân thật sự muốn gì, hơn nữa còn có được cuộc sống mà mình mong muốn. Rất ít người vừa bắt đầu đã làm được điều đó, có lẽ chúng ta phải mất rất nhiều thời gian đi đường vòng, nhưng như vậy thì đã sao? Giống như lúc cất bước trên đường trong đêm, thứ bạn đạt được chính là một bầu trời đầy sao sáng, tôi luyện tâm tính"
        },
        {
            "id": 130,
            "status": false,
            "title": "Tôi vĩnh viễn không đủ tốt, cũng không hoàn hảo, nhưng vậy thì đã sao? Ðây là tôi, có lúc vui, có lúc lại thương cảm, có lúc hăm hở tiến bước, có lúc lại lười biếng, có lúc kiên cường, có lúc lại yếu đuối, có lúc bao dung, có lúc lại khinh thường , nhưng tôi luôn đi trên con đường ngày càng tốt đẹp hơn"
        },
        {
            "id": 131,
            "status": false,
            "title": "Có bao nhiêu người yêu quý bạn có lẽ sẽ có bấy nhiêu người ghét bạn. Nếu không ai ghét bạn, điều đó có nghĩa là bạn chẳng có gì đáng để học hỏi. Người có tính cách dứt khoát sẽ luôn phân biệt được rõ ràng người ghét và người thích mình. Ðây chính là nhân tính. Ưu tú đương nhiên sẽ dẫn đến đố kỵ, ghen ghét. Việc bạn cần làm chính là tiếp tục tiến về phía trước, nếu bạn dừng lại với mưu đồ chứng minh bản thân với họ, vậy bạn vừa đánh mất thứ vốn thuộc về mình rồi"
        },
        {
            "id": 132,
            "status": false,
            "title": "Khi bạn trở nên xinh đẹp, tiền trong túi đều tự thân nỗ lực kiếm ra, bạn sẽ đột nhiên lĩnh hội được, lúc đó làm gì có thời gian mà suy tính thiệt hơn, đoán già đoán non, càng chẳng có thời gian phỏng đoán suy nghĩ của người khác. Không mơ hồ, không ỷ lại, có tự tôn đó chính là sức mạnh của bạn. Nếu bạn nở hoa, bươm bướm tự đến; nếu bạn xuất sắc, trời tự an bài"
        },
        {
            "id": 133,
            "status": false,
            "title": "Ðến một độ tuổi nhất định, cần phải học được cách kiệm lời, mỗi câu nói đều phải hữu dụng, có trọng lượng. Vui buồn, không thể hiện trên nét mặt, gặp đại sự thì thản nhiên, có giới hạn của riêng mình"
        },
        {
            "id": 134,
            "status": false,
            "title": "Mỗi ngày hãy tự nói với mình phải cố gắng khống chế cảm xúc, không buông lời phàn nàn, cẩn trọng lời ăn, tiếng nói và việc làm, đây không phải là biến mình trở nên nhu nhược và không có các tính, mà đang từ từ nâng cao bản thân. Trong mọi sự, không dùng ác ý để phỏng đoán, không tư lợi, không coi nhẹ mình, cũng không buông lời gièm pha, đây là yêu cầu cơ bản nhất đối với bản thân"
        },
        {
            "id": 135,
            "status": false,
            "title": "Có một ngày bạn sẽ hiểu ra, làm người không thể quá lương thiện, vì người ta chỉ thích bắt nạt những người yếu đuối. Nếu tất cả mọi việc đều quá độ lượng và bao dung, người khác sẽ không vì thế mà cảm kích bạn. Có lúc cũng nên nóng nảy đôi chút, đối xử với một số người thực sự không thể quá dịu dàng và nhẫn nại vì như thế sẽ khiến chúng ta mất đi giá trị và tự tôn của bản thân, quá lương thiện cũng là một loại ngốc nghếch"
        },
        {
            "id": 136,
            "status": false,
            "title": "Nhân sinh không cách nào hoàn mỹ, chúng ta tận lực là được, mỗi người đều có cách nghĩ của riêng mình, tư tưởng, cách làm và lối sống khác biệt, chúng ta không nhất thiết phải cản trở người khác, ảnh hưởng đến họ, thậm chí công kích họ. Họ tốt, không ghen ghét đố kỵ, không nhỏ mọn trả thù; họ không tốt, không đả kích, không khinh thường"
        },
        {
            "id": 137,
            "status": false,
            "title": "Khi một cái cây không còn phát triển cành lá xum xuê mà rễ của nó đâm sâu vào lòng đất, lúc đó nó mới thật sự có chiều sâu; khi một cái cây không so bì khoảng cách giữa nó và bầu trời mà là đường kính bên trong dần lớn mạnh, lúc đó nó mới thực sự đạt được độ cao. Sinh trưởng của cây cần có chiều sâu và độ cao, sự trưởng thành của con người cũng như vậy! Khi một người không còn khoe khoang mà là tỏa sáng , cuộc đời của anh ta sẽ thật sự trở nên phong phú"
        },
        {
            "id": 138,
            "status": false,
            "title": "Mang trong mình tấm lòng như biển cả bao la mới mong có được cuộc đời mênh mông rộng lớn; tĩnh lặng như biển, mới có thể trấn giữ sóng gió bão bùng. Làm người sẽ có lúc thăng lúc trầm, gặp sóng cả mà không kinh sợ. Tấm lòng rộng lượng mới có thể tiếp nhận, biển lớn mới có thể bao dung. Nếu bạn như dòng nước trong sẽ không sợ bị nghi ngờ, có tấm lòng rộng lượng sẽ không sợ đàm tiếu, tĩnh lặng sẽ không sợ rối loạn. Hãy sống không tranh giành, cãi vã, không lo ngại, sợ sệt"
        },
        {
            "id": 139,
            "status": false,
            "title": "Trên đời này, sự khó xử nằm ở chỗ, không phải ai cũng có trình độ và tố chất ngang hàng với bạn, bạn lịch thiệp nhã nhặn, người khác đùn đẩy khinh khi; bạn khiêm tốn nhún nhường, người khác kiêu ngạo tự đắc; bạn nhẫn nhịn chịu đựng, người khác tức giận bừng bừng; bạn ăn mặc trang điểm như hoa, tác phong nhẹ nhàng, người khác huých cùi trỏ làm bạn ngã nhào. Tố chất không thể cầu được từ người khác, chỉ có thể tự mình tạo ra, cho nên nương thân thế tục phải luôn nhắc nhở bản thân giữ được chút cao ngạo, tá túc giang hồ hãy nhắc nhở bản thân giữ lại chút thanh cao"
        },
        {
            "id": 140,
            "status": false,
            "title": "Nếu bạn khóc, đối thủ của bạn sẽ cười. Nếu bạn cười, đối thủ của bạn sẽ khóc. Nhân sinh giống như chú chim nhỏ phẫn nộ, mỗi lần bạn thất bại, luôn có kẻ chực chờ cười nhạo. Việc bạn cần làm chính là không đếm xỉa đến những lời chế giễu, tiếp sức cho bản thân. Tự tin mỉm cười, làm tốt những việc nên làm. Hãy dũng cảm lên, mọi thứ thật sự không có gì ghê gớm cả"
        },
        {
            "id": 141,
            "status": false,
            "title": "Thời gian mang đến cho chúng ta không chỉ là sự tăng trưởng tuổi tác, mà còn cả sự từng trải, làm một cô gái có trí tuệ mang nét đẹp nội tâm, cởi mở tự nhiên; làm một cô gái ấm áp dịu dàng, lạnh nóng tự biết; làm một cô gái thông minh, nói điều nên nói, đừng suốt ngày hỏi những vấn đề không hợp với lứa tuổi, sẽ thể hiện rõ bản thân rất ấu trĩ"
        },
        {
            "id": 142,
            "status": false,
            "title": "Khi còn trẻ, chúng ta nhất định phải để bản thân có chút nếm trải, thử nghiệm một số thứ. Cho dù đối với bạn mà nói nó rất xa xỉ, cái giá phải trả vô cùng lớn thì vẫn nên thử, gặp gỡ mọi cảnh đời. Chỉ có nếm trải và thử nghiệm bạn mới có thể mở rộng tầm nhìn, chống lại mọi cám dỗ, vừa có động lực vừa không đi sai đường"
        },
        {
            "id": 143,
            "status": false,
            "title": "Người càng thâm sâu càng trầm tĩnh giản đơn, người càng nông cạn càng nóng nảy bất an; con người điều cần trưởng thành đầu tiên không phải cơ thể mà là khí chất và trí tuệ trong ăn nói và cử chỉ; con người thứ già đầu tiên không phải dung nhan mà là dũng khí bất chấp mọi thứ"
        },
        {
            "id": 144,
            "status": false,
            "title": "Khi bạn chưa thực sự lớn mạnh, bạn muốn có một cơ hội nhỏ nhoi cũng không được. Khi bạn đã đủ lớn mạnh, trước mặt bạn sẽ có cả vạn cơ hội, bạn muốn ngăn lại cũng không được. Khi bạn đã đủ xuất sắc ưu tú, thứ bạn muốn đều chủ động tìm đến bạn"
        },
        {
            "id": 145,
            "status": false,
            "title": " Người thực sự có sức hấp dẫn, không phải vì đối phương có ấn tượng đầu tiên tốt đẹp về bạn mà là sau khi quen biết nhiều năm, vẫn thích được ở bên bạn; không phải vì bạn hấp dẫn ánh mắt đối phương trong chốc lát, mà là sau khi trở nên thân thiết, họ vẫn tán thưởng bạn; càng không phải sau lần gặp đầu tiên liền có cảm giác hận vì gặp nhau quá muộn, mà là sau khi trải qua bãi bể nương dâu, từ tận đáy lòng họ có thể nói ra câu: 'Ðược quen bạn thật tốt.'"
        },
        {
            "id": 146,
            "status": false,
            "title": "Ðời người chính là một quá trình không ngừng lựa chọn, không ngừng buông bỏ. Có buông bỏ mới có thể khiến sinh mệnh hữu hạn tỏa ra năng lượng tối đa. Không dũng cảm buông bỏ thì sẽ không có sự kiên trì ngoan cường. Buông bỏ là một loại thức tỉnh của trí tuệ, một sự hiển hiện của tuệ căn, giống như phóng sinh chim vào rừng, thả cá xuống nước"
        },
        {
            "id": 147,
            "status": false,
            "title": "Người nội tâm mềm yếu thường thích dùng những món đồ cứng rắn làm trang sức, nên mới có nhiều kim cương của Ngọn Lửa Xanh được phụ nữ cất giữ đến thế. Người nội tâm mạnh mẽ, lại thích trang điểm lộng lẫy vờ ra vẻ yếu đuối, mới có váy dài uyển chuyển thướt tha. Vậy mới nói, khi nhìn người đừng chỉ nhìn vẻ bề ngoài"
        },
        {
            "id": 148,
            "status": false,
            "title": "Tôi thà giữ mãi sự trầm mặc còn hơn kể khổ với những người vốn chẳng hề để tâm đến tôi. Tình cảm con người giống như chiếc răng vậy, gãy rồi là mất, trồng lại chỉ là giả. Hãy khóc cho thật thoải mái; tùy ý cười cho căng tràn sảng khoái; chơi cho lòng được rộng mở, yêu cho thật đậm sâu; đời người hà tất phải gò bó, khép nép; cuộc sống cớ gì phải sợ trước sợ sau"
        },
        {
            "id": 149,
            "status": false,
            "title": "Làm người mọi sự cần an tĩnh, lặng lẽ đến, lặng lẽ đi, lặng lẽ cố gắng, lặng lẽ thu hoạch, tránh ồn ào khuấy động."
        }
    ],
    "let3": [
        {
            "id": 150,
            "status": false,
            "title": "Một người có nhân cách độc lập luôn biết cách chăm sóc tốt cho chính mình, sau khi sắp xếp giải quyết thỏa đáng mọi việc có thể nhiệt tình hưởng thụ cuộc sống; thường sẽ không bộc lộ hết tâm can, vì khổ nạn của bản thân tự bản thân có năng lực hóa giải, vì nội tâm mạnh mẽ mà tự sinh ra một loại đồng cảm ấm áp, không bị ngôn luận coi rẻ và tình cảm xúi giục, kiên trì không hối hận về phán đoán của chính mình"
        },
        {
            "id": 151,
            "status": false,
            "title": "Tự tôn là phẩm đức cao thượng; biết yêu thương bản thân là mức độ cao hơn của tự tôn; tự tin là khởi nguồn cho thành công, tự lập là sự bảo đảm của thành công; tự cường là hy vọng của thành công. Mong bạn tự tôn, biết yêu thương bản thân, học được tự tin, tự lập, tự cường, vì thành công của tương lai mà tự hào!"
        },
        {
            "id": 152,
            "status": false,
            "title": "Bạn hãy thử yêu thương một số người hơn, gắng đợi thêm vài năm, học được cách chung sống hòa thuận với cô đơn, sự cứng đầu, sự cố chấp cùng sự yếu đuối và không hoàn hảo của bạn. Mọi người chỉ có hòa hợp với chính mình mới có thể bao dung hơn đối với thế giới này"
        },
        {
            "id": 153,
            "status": false,
            "title": "Ðừng sống tự ti, một người quá tự ti luôn rất mẫn cảm, người quá mẫn cảm luôn u buồn. Cách tốt nhất là lấy bản thân làm tiêu điểm, khi bạn đủ lớn mạnh mới không cần để ý đến người khác"
        },
        {
            "id": 154,
            "status": false,
            "title": "Bạn sẽ không hề biết bản thân có bao nhiêu mạnh mẽ, cho đến một ngày bạn phát hiện ra điểm tựa bên cạnh mình sụp đổ, nhưng bạn không hề đổ theo. Không ai có thể xô ngã bạn ngoài chính bạn, bạn phải học được cách bịt tai mình lại, không nghe những âm thanh ồn ào bên ngoài. Trên đời này chẳng có ai không có nỗi khổ, thứ thật sự chữa trị cho bạn chỉ có chính bạn"
        },
        {
            "id": 155,
            "status": false,
            "title": "Kiên cường thực sự thuộc về những người ban đêm chui trong chăn khóc nhưng ban ngày vẫn điềm nhiên như không."
        },
        {
            "id": 156,
            "status": false,
            "title": "Kẻ ăn mày chưa chắc đã đố kỵ với người giàu sang, nhưng sẽ đố kỵ với kẻ ăn mày kiếm được nhiều hơn. Không có tầm nhìn cao hơn, bạn sẽ vĩnh viễn dừng bước ở mức độ hiện tại"
        },
        {
            "id": 157,
            "status": false,
            "title": " Ưu tú là thói quen, sinh mệnh là quá trình, buông bỏ là trí tuệ, thiếu sót là ân huệ, cười mà không nói là độ lượng, đau mà không kêu là tu vi. Ngộ ra được những điều đó bạn chính là người hạnh phúc nhất trên thế giới này"
        },
        {
            "id": 158,
            "status": false,
            "title": "Trên đời này không thiếu những người tài năng, nhưng thiếu người có tinh thần. Cuộc sống là con đường một chiều không có biển báo, để giữ được phương hướng của trái tim cần phải có sự dũng cảm phi thường. Dùng nụ cười chèo lái con thuyền cuộc đời mới có được con đường thành công đầy màu sắc!"
        },
        {
            "id": 159,
            "status": false,
            "title": "Ðừng quá quan tâm đằng sau mọi người nói bạn thế nào, vì những người giỏi hơn bạn căn bản không thèm nhắc đến bạn. Gièm pha, bản thân nó chính là một loại ngưỡng vọng"
        },
        {
            "id": 160,
            "status": false,
            "title": "Ðừng sắp xếp cuộc sống quá kín kẽ, đừng lên kế hoạch cuộc đời quá chặt chẽ. Dù bạn làm gì đều phải cho bản thân chút không gian để có thể ung dung xoay người. Dành chút lợi ích cho người khác, nhường một lối để người khác đi, cho bản thân chút thời gian suy nghĩ. Bất cứ lúc nào cũng phải nhớ giữ cho cuộc đời mình một khoảng trống"
        },
        {
            "id": 161,
            "status": false,
            "title": " Cuộc đời là của riêng bạn, đừng sống vì ánh mắt và miệng lưỡi người khác. Không phải tất cả mọi lời đều cần người khác hiểu, không phải mọi lựa chọn đều cần người khác ủng hộ"
        },
        {
            "id": 162,
            "status": false,
            "title": "Quá kỳ vọng bạn sẽ thua, tình cảm bỏ ra quá nhiều bạn sẽ mệt, một mình đợi quá lâu bạn sẽ đau. Hãy nhớ, trong cuộc sống không có cánh cửa nào không thể bước qua, trong sinh mệnh không người nào không thể rời xa. Nếu bạn không được trân trọng, vậy cũng chẳng sao, hãy học cách quay người một cách rực rỡ"
        },
        {
            "id": 163,
            "status": false,
            "title": "Ðừng bao giờ sợ trở thành chính mình. Hãy nhớ, bản gốc luôn có giá trị hơn bản nhái"
        },
        {
            "id": 164,
            "status": false,
            "title": "Thứ đáng giá, cần phải bỏ ra thật nhiều cố gắng để nắm bắt được; thứ không đáng, đến nghĩ thôi cũng chẳng muốn. Hãy làm một cô gái bình đạm, có sở thích, có nguyên tắc và tín ngưỡng của riêng mình, không vì cái trước mắt, không nóng vội hấp tấp, đừng quá quan tâm thiệt hơn, tâm tĩnh lặng như nước, miệng luôn nở nụ cười. Ổn định an nhàn, học được thấu hiểu từ đó học được từ bi"
        },
        {
            "id": 165,
            "status": false,
            "title": "Ðừng dùng cách nhìn của cá nhân để yêu cầu người khác, bình luận một sự việc, lời nói ra phải có chừng mực, khóc than cũng cần có mức độ. Thiên hạ không ai hoàn mỹ, ánh mắt là thước đo, nhìn người phải nhìn mình trước; trái tim là một cán cân, cân đong người cũng phải cân đong mình, trong lòng có đức độ, là từ bi; nói năng kiêng nể, là lương thiện. Sự kiềm chế của một người đến từ tấm lòng độ lượng, khoan dung; tu vi của một người là học được cách bao dung và tôn trọng. Trong mắt có người khác mới có đường mà đi; trong lòng có yêu thương mới có việc để làm"
        },
        {
            "id": 166,
            "status": false,
            "title": "Thu mình lại, ăn nói bình tĩnh, mở rộng trái tim, sống giản đơn, giấu tâm sự nơi đáy lòng, làm mọi việc tốt hơn một chút, những thứ bây giờ muốn sau này tất có, đợi đến khi bạn thành công rực rỡ sẽ không còn sợ lạnh giá nữa"
        },
        {
            "id": 167,
            "status": false,
            "title": "Bất luận trải qua chuyện gì cũng đều phải cố gắng khiến bản thân giống như một cốc nước trắng, lắng đọng và trong suốt. Nước trắng không hề nhạt nhẽo và vô vị, nó chính là nguồn gốc của mọi vị mà bạn muốn biến đổi. Xán lạn rực rỡ cũng tốt, âm thầm lặng lẽ cũng không sao, hãy hướng về sự bình đạm giản đơn, làm một cốc nước trắng trong suốt, dịu nhẹ vừa đủ"
        },
        {
            "id": 168,
            "status": false,
            "title": "Người mạnh mẽ đều phải cắn răng trải qua những ngày không ai giúp đỡ, không ai cổ vũ, không ai cất lời hỏi han ấm áp. Vượt qua được, đó chính là lễ trưởng thành của bạn; không vượt qua được, xin lượng thứ, đó chính là động không đáy của bạn"
        },
        {
            "id": 169,
            "status": false,
            "title": "Bạn sẽ không ngừng tha thứ cho đối phương, đối phương sẽ không ngừng làm tổn thương bạn. Thật ra, người khác làm bạn tổn thương sâu đậm đến đâu đều do chính bạn quyết định. Bạn càng nhượng bộ thì tổn thương sẽ càng lấn tới. Nếu mỗi lần đối mặt với tổn thương bạn đều có thể hoàn trả cho đối phương, thì người dám làm tổn thương bạn sẽ càng ít. Vì khi phải đối mặt với người cứng đầu ai cũng sẽ đều cân nhắc, suy tính"
        },
        {
            "id": 170,
            "status": false,
            "title": "Phản đòn tốt nhất dành cho người bạn ghét chính là giữ trọn nụ cười trên môi và ánh hào quang quanh mình, bởi đó là thứ mà họ không hy vọng nhìn thấy nhất ở bạn"
        },
        {
            "id": 171,
            "status": false,
            "title": "Nhìn thấu một người nhưng không vạch trần, bạn đã hiểu ý nghĩa của tha thứ; ghét một người mà không trở mặt, bạn đã hiểu được tột cùng của sự tôn trọng. Trong cuộc sống, luôn có người bạn không ưa, cũng có người không ưa bạn"
        },
        {
            "id": 172,
            "status": false,
            "title": " Sự trầm mặc có thể khiến trái tim đang hỗn loạn trở nên thanh trong. Ðừng nói với người khác, bạn ngu dại, ngây thơ, lương thiện, may mắn, xui xẻo, đau khổ đến nhường nào, hãy học cách dùng sự trầm mặc che giấu tình cảm của mình. Có lẽ có người nói bạn cởi mở, nhưng đôi khi cởi mở chỉ là một loại giả tưởng. Trầm mặc, là trí tuệ, là nội hàm; trầm mặc là sự thanh cao cũng là sự tự do sau cùng"
        },
        {
            "id": 173,
            "status": false,
            "title": "Bạn phải học cách giữ cho mình sự cô độc nhất định khi ở giữa mọi người, có bất kỳ ý tưởng nào cũng đừng lập tức nói với  họ. Ngoài ra, đối với những ời nói của người khác đừng coi là thật 100%. Ðừng chờ đợi quá nhiều từ người khác, cho dù ở mặt đạo đức hay tư tưởng. Trước suy nghĩ của người khác, bạn phải luyện được thái độ lãnh đạm, thờ ơ, bởi vì đây là phương thức thiết thực nhất để trực tiếp bồi dưỡng lòng khoan dung"
        },
        {
            "id": 174,
            "status": false,
            "title": "Từ chối càng nhiều, thứ bạn đạt được mới càng nhiều. Làm người phải nhẫn nhục chịu khổ, lựa chọn tỉ mỉ mới có ngày hưởng phúc. Nói không, biết cách từ chối, cuộc sống mới không có khúc mắc gì"
        },
        {
            "id": 175,
            "status": false,
            "title": "Bạn mãi mãi không thể biết được mình có bao nhiêu phiên bản thông qua miệng lưỡi của người khác, cũng chẳng biết được người khác vì bảo vệ bản thân mà nói bao nhiêu câu hại bạn, càng không thể ngăn cản được những lời nói không thực tế đó. Thứ mà bạn có thể làm được chính là không để ý tới nó, càng chẳng cần giải thích rõ ràng làm gì, người hiểu bạn sẽ luôn tin bạn"
        },
        {
            "id": 176,
            "status": false,
            "title": "Tôi cứ nghĩ rằng người khác tôn trọng tôi là vì tôi rất xuất sắc. Sau này mới dần hiểu ra, người khác tôn trọng tôi bởi vì họ xuất sắc; người xuất sắc biết cách tôn trọng người khác. Cung kính với người khác chính là thể hiện sự nghiêm túc của bản thân"
        },
        {
            "id": 177,
            "status": false,
            "title": "Nếu đã lựa chọn cách sống không giống với số đông, vậy sao phải để ý tới ánh mắt khác thường của những người đang nhìn bạn chứ?"
        },
        {
            "id": 178,
            "status": false,
            "title": "Cái đẹp của một người không nằm ở dung nhan mà là sau khi đã trải qua bao chuyện, những vết thương lưu trong lòng được giải thoát, con người ta sẽ kiên cường và thanh thản. Vì thế, tao nhã không phải do rèn luyện thành, mà là một sự từng trải. Ðiềm nhiên cũng không phải giả vờ mà có, đó là một sự lắng đọng. Xét từ một ý nghĩa nào đó thì, con người không bao giờ già, thứ già đi là nhan sắc, thời gian sẽ khiến linh hồn ngày càng động lòng người"
        },
        {
            "id": 179,
            "status": false,
            "title": "Sự đầu tư tốt nhất của người phụ nữ khi còn trẻ chính là tiêu tiền cho bản thân, đi du lịch, dưỡng da, hưởng thụ, khiến bản thân tỏa sáng nhất trong quãng thời gian đẹp nhất. Bạn đối với chính mình tốt, người khác mới đối với bạn tốt, sự nghiệp, gia đình , tình yêu, mọi thứ đều hoàn hảo. Phụ nữ khi không còn thanh xuân nữa mới cần tiết kiệm tiền, đợi đến khi già rồi, bạn sẽ trở thành người từng xinh đẹp nhất, bây giờ còn là người phụ nữ có tiền nữa"
        },
        {
            "id": 180,
            "status": false,
            "title": " Nhìn thấu một người hà tất phải vạch trần, ghét một người đâu cần phải trở mặt. Sống, luôn có những người không ưa, cũng giống như có người không ưa chúng ta vậy. Sống, nói thì đơn giản nhưng thực chất không đơn giản, mỉm cười trước mọi được - mất mới thấy được trời cao biển rộng; trong lòng sáng tỏ mới có ngày xuân ấm áp hoa nở. Ðời người chỉ vậy mà thôi"
        },
        {
            "id": 181,
            "status": false,
            "title": "Không ai có nghĩa vụ phải thông qua vẻ ngoài lôi thôi của bạn phải phát hiện ra sự ưu tú tiềm ẩn bên trong. Bạn phải luôn sạch sẽ, gọn gàng, thậm chí là tinh tế, đây là điều cơ bản và sự tôn nghiêm để làm người bất phân nam nữ"
        },
        {
            "id": 182,
            "status": false,
            "title": "Tình cảm khiến bạn dễ chịu thoải mái nhất chính là khi bạn nói đến bất cứ chủ đề gì, đối phương đều có thể nói cùng, không phải do đối phương hiểu biết sâu rộng, mà là đối phương vô cùng có hứng thú. Hiểu rõ rồi, đối phương sẽ nói những gì bạn chưa biết; chưa hiểu rõ, đối phương sẽ hỏi phần bạn biết. Khi đã từng nghe qua, đối phương sẽ chia sẻ cảm nhận; còn nếu chưa từng nghe, sự hiếu kỳ của đối phương cũng khiến bạn tràn ngập lời muốn nói. Cách chung sống tốt nhất giữa hai người, đó là hiểu được bạn tiến tôi lui và bạn lui tôi tiến"
        },
        {
            "id": 183,
            "status": false,
            "title": "Làm một người phụ nữ, nhất định phải có năng lực khiến bản thân có cuộc sống tốt đẹp. Không dựa dẫm không lệ thuộc, nhất định sẽ lay động lòng người"
        },
        {
            "id": 184,
            "status": false,
            "title": "Thà mỉm cười cho qua còn hơn không cách nào đáp lời; thà an nhiên bình lặng còn hơn vô phương giải tỏa"
        },
        {
            "id": 185,
            "status": false,
            "title": "Bạn giúp người ta bằng 100% tấm lòng, đến một ngày bạn chỉ bằng lòng giúp 80%, người ta sẽ coi tất cả ân nghĩa của bạn như chưa từng có, thà chọn một người chỉ giúp 70% để làm bạn. Một bát gạo tạo nên ân nhân, một đấu thóc tạo nên kẻ thù, lời người xưa không sai. Ðừng quá dễ dãi dốc hết lòng dạ, hãy giữ lại một chút kiêu hãnh và lòng thương cho chính mình. Nhớ kỹ, thứ lạnh lùng nhất chính là lòng người"
        },
        {
            "id": 186,
            "status": false,
            "title": "Cảm ơn người từng lừa gạt tôi, bởi anh ta đã làm tăng trí tuệ của tôi; cảm ơn người từng làm tổn thương tôi, bởi anh ta đã giúp tôi luyện ý chí; cảm ơn người từng bỏ rơi tôi, bởi anh ta củng cố sự tự cường của tôi; cảm ơn người từng chỉ trích tôi, bởi anh ta chỉ ra khuyết điểm của tôi; cảm ơn người từng ngáng đường tôi, bởi anh ta làm đôi chân tôi mạnh thêm; cảm ơn tất cả mọi người cho dù là bạn bè hay kẻ thù"
        },
        {
            "id": 187,
            "status": false,
            "title": "Mỉm cười chính là biểu cảm đẹp nhất, là lời nói êm tai nhất trên đời. Một nụ cười với người thất bại là sự cổ vũ; một nụ cười với người đang đau buồn là sự an ủi; một nụ cười với kẻ thù là sự tha thứ; một nụ cười với người đang thất vọng là động lực; một nụ cười với kẻ mơ hồ là lòng tin; một nụ cười với người vui vẻ là sự chia sẻ"
        },
        {
            "id": 188,
            "status": false,
            "title": "Hãy thu mình lại, nói những lời hay ý đẹp, nâng cao thành tích của bản thân, giấu những câu chuyện trong lòng, những thứ bây giờ bạn muốn sau này bạn đều sẽ có được"
        },
        {
            "id": 189,
            "status": false,
            "title": "Người khác nghĩ gì, làm gì bạn chẳng cách nào thay đổi. Thứ duy nhất bạn có thể làm đó là cố gắng, tận tâm tận lực làm tốt việc của chính mình, đi trên đường của mình, theo những nguyên tắc của mình, yên ổn vui sống. Không diễn kịch, không làm tổn thương, đừng bao giờ mong đợi. Thứ không phải của bạn, cưỡng cầu cũng không đến, việc số mệnh đã định, nhất định sẽ xảy ra, sống không phải để lấy lòng người khác, đừng để mình phải tủi thân"
        },
        {
            "id": 190,
            "status": false,
            "title": "Nâng cao bản thân mới có thể gặp được người tốt hơn, mức độ quan hệ là do tố chất của chính bạn quyết định. Bạn chưa từng học hành gì thì đa số những người bạn kết giao đều nông cạn và ham vật chất, nói toàn những chuyện vặt vãnh, vô ích. Bạn là người thế nào sẽ quyết định bạn có bạn bè và người yêu thế ấy"
        },
        {
            "id": 191,
            "status": false,
            "title": "Muốn biết ai đó sau này phát triển ra sao, hãy xem khả năng tự khống chế tham vọng của họ. Nếu bạn có thể khống chế được bữa ăn giấc ngủ, sự lười biếng và cái miệng than phiền của mình, thì bạn là một phiên bản mạnh mẽ. Mong rằng thời gian sẽ tôi luyện bạn có một tâm hồn phong phú và ham muốn khiêm tốn"
        },
        {
            "id": 192,
            "status": false,
            "title": "Một người càng trưởng thành càng hiểu được có một số thứ không cần quá xem trọng, ví dụ như sự kỳ vọng của bên ngoài đối với bạn, ví dụ như những người không liên quan có thích bạn hay không. Quá xem trọng những thứ này sẽ khiến bạn mất đi cái 'tôi' cá nhân, cho rằng bản thân chỉ được sống thành công như người khác giúp bạn định nghĩa. Ðể lấy lòng người khác, bạn kiễng chân lên thay đổi hết điều này tới điều khác, giống như bị người khác bắt cóc mất cuộc đời. Rồi đến cuối cùng bạn mới hiểu rằng, sự cuốn hút thực sự không phải bạn biến thành ai, mà là bản thân bạn là ai"
        },
        {
            "id": 193,
            "status": false,
            "title": "Cuộc đời không dài, hãy tha thứ cho tất cả mọi người và mọi sự. Trong cuộc sống có rất nhiều thứ đáng để chúng ta hồi vị, trong lúc hồi vị, chúng ta sẽ lĩnh ngộ, tiếp thu, mà có lẽ là những thứ quan trọng nhất trong cuộc đời chúng ta"
        },
        {
            "id": 194,
            "status": false,
            "title": "Một câu nói vô tình, có thể dẫn đến một cuộc phân tranh; một câu nói thiện ý, có thể khiến lòng người nảy nở tốt đẹp; dạy dỗ một người cần thiên ngôn vạn ngữ; hủy hoại một người chỉ cần một câu chuyện mà thôi. Nói năng cẩn trọng mới có thể bớt chuyện rắc rối; nghĩ kỹ trước khi làm mới giảm chuyện đáng tiếc xảy ra"
        },
        {
            "id": 195,
            "status": false,
            "title": "Những lời người khác nói, những việc người khác làm với bạn không thể quyết định bản chất con người bạn; những lời bạn nói, những việc bạn làm mới là điều mang tính quyết định"
        },
        {
            "id": 196,
            "status": false,
            "title": "Muốn bản thân trở nên tốt đẹp hơn, hãy bước ra thế giới rộng lớn ngoài kia, mở mang tầm mắt, làm quen với những người tài giỏi, tiếp nhận thêm nhiều kiến thức. Bạn không cần những lời khen ngợi dư thừa, bởi vì bạn tự biết bản thân giỏi đến mức nào. Nội tâm mạnh mẽ, bao giờ cũng chiến thắng vẻ ngoài phù phiếm"
        },
        {
            "id": 197,
            "status": false,
            "title": "Khi không ai để ý tới, kiên định cố chấp. Khi vạn người ngưỡng mộ, tâm tĩnh như trước"
        },
        {
            "id": 198,
            "status": false,
            "title": "Có những nỗi khổ, phải nuốt xuống, tiêu hóa đi, mới nhận được sự tín nhiệm của người khác. Ðược tín nhiệm không phải do bạn nói bản thân mạnh mẽ thế nào, mà là khi đối mặt với khó khăn bạn bình tĩnh tới đâu"
        },
        {
            "id": 199,
            "status": false,
            "title": " Cái gọi là sống tốt, nhất định đằng sau có những nỗi khổ và cái giá phải trả không để ai biết; cái gọi là sống không tốt, cũng có sự bình yên và hạnh phúc thuộc về riêng mình. Chỉ là xem bạn nhìn nhận nó thế nào, đối đãi với những gì mình đang có ra sao"
        }
    ],
    "let4": [
        {
            "id": 200,
            "status": false,
            "title": "Trong cuộc sống khó tránh khỏi phải gặp những chuyện cần nhẫn nhịn, vừa hay có thể mượn cơ hội này để bạn tự rèn luyện tâm trí. Chịu đựng sống trong cô đơn mới nắm chắc được ánh hào quang; nhẫn nhịn qua những ngày đông giá buốt mới đợi được đến kỳ hoa nở"
        },
        {
            "id": 201,
            "status": false,
            "title": "Sinh mệnh là sự hồi âm. Bạn dành cho người khác những điều tốt đẹp nhất, thì cũng sẽ nhận lại điều tốt đẹp như vậy. Bạn giúp đỡ càng nhiều người, những gì bạn đạt được càng nhiều. Bạn càng ích kỷ, càng chẳng có được gì cả. Ðiềm nhiên hơn, bớt đi chút hư danh, sống chân thành mới có thể tự tại. Cuộc đời chính là một cuộc tu hành, tu dưỡng chính là một trái tim"
        },
        {
            "id": 202,
            "status": false,
            "title": "Cuộc đời là một con đường không chân trời, duyên phận là do số phận định đoạt, đến vô hình, đi vô ảnh. Nó đến chẳng gì ngăn được, tan rồi sẽ theo gió cứ thế bay đi mất. Hữu duyên hãy trân trọng, vô duyên đừng níu giữ. Không cưỡng cầu là cảnh giới, từ bi chính là tu vi"
        },
        {
            "id": 203,
            "status": false,
            "title": "Xin hãy chấp nhận con người hiện tại của bạn, đồng thời cũng hoàn thiện bản thân của hiện tại. Vận động giúp bạn có thêm khí chất, đọc sách giúp bạn nhìn thấy thế giới mình chưa bao giờ biết đến, ăn mặc trang điểm giúp bạn mỗi ngày đều có kỳ vọng, không cần phải trở thành một người như trong miệng lưỡi người khác, chỉ mong giữa đám đông huyên náo, bản thân sẽ không vì sự 'tầm thường' mà cảm thấy hoảng sợ, trong lòng có sức mạnh, trên thế giới này sẽ không có một 'bạn' thứ hai đâu"
        },
        {
            "id": 204,
            "status": false,
            "title": "Cuộc đời không có gì hoàn hảo, luôn luôn tồn tại khiếm khuyết, nội tâm là thế giới của chính bạn. Sống mà không vui vẻ là nguyên nhân căn bản cho sự bất lực của bạn. Một người nên có năng lực kéo bản thân ra khỏi tất cả những phiền toái, buồn bực đang bủa vây. Hãy không ngừng thử sức, biến chuyển để thay đổi tình cảnh của bản thân"
        },
        {
            "id": 205,
            "status": false,
            "title": "Không cần cả ngày suy tính thiệt hơn, nghĩ tới được mất, người yêu tôi tất nhiên sẽ đặt tôi trong tim, vì người ấy không nỡ nhìn thấy tôi buồn, là của tôi thì không ai có thể cướp đi được, không phải của tôi, tôi có cướp lại cũng chẳng xong"
        },
        {
            "id": 206,
            "status": false,
            "title": "Bắt đầu từ ngày mai sẽ trở thành người trưởng thành hơn, đúng giờ ăn cơm đi ngủ, tập luyện thể thao giữ gìn sức khỏe. Kết giao với những người mình thích, chủ động duy trì liên lạc với bạn bè mình yêu quý, hỏi thăm chúc ngủ ngon lẫn nhau. Hưởng thụ vừa đủ, nỗ lực làm việc, gặp món đồ mình yêu thích sẵn sàng quẹt thẻ mua về, hiểu rõ đâu là thứ mình thực sự muốn và cần, cái gì chỉ là ham muốn nhất thời mà thôi. Hãy cố gắng sống theo cách bản thân muốn, không bao giờ hối hận"
        },
        {
            "id": 207,
            "status": false,
            "title": "Thời khắc mà người phụ nữ hạnh phúc nhất chính là khi cô ấy dựa vào năng lực của mình kiếm được rất nhiều tiền, có cuộc sống đầy màu sắc và tự hào, cho dù có con, có bạn trai hoặc chồng hay không. Cô ấy có thể đi đến bất cứ đâu. Có thể chăm sóc tốt cho cha mẹ, biết cách sắp xếp cuộc sống, không bị nó gây khó dễ, sống không cần dựa vào sắc mặt người khác. Cho dù ở bất kỳ độ tuổi nào vẫn giữ vẻ điềm nhiên, chẳng cần phân tranh, cũng không cần nhiều bạn bè. Cô ấy chỉ là cô ấy mà thôi"
        },
        {
            "id": 208,
            "status": false,
            "title": "Một người có càng nhiều trải nghiệm sẽ càng suy nghĩ nhiều hơn. Càng ưu tú lại càng nỗ lực, căn nguyên của hiện tượng này là, người ưu tú luôn nhìn thấy những người giỏi hơn, còn người tầm thường chỉ có thể thấy những người kém cỏi không bằng mình"
        },
        {
            "id": 209,
            "status": false,
            "title": "Ham muốn buông thả bản thân là tai họa lớn nhất, bàn tán bí mật riêng tư của người khác là tội ác nặng nhất, không nhận ra sai lầm của bản thân là căn bệnh nghiêm trọng nhất"
        },
        {
            "id": 210,
            "status": false,
            "title": "Một người thực sự mạnh mẽ sẽ không lãng phí quá nhiều thời gian để lấy lòng và làm thân với người khác. Cái gọi là phạm vi, tài nguyên chỉ là phù phiếm. Quan trọng nhất là bạn phải nâng cao nội lực của chính mình. Chỉ khi bạn tu dưỡng rèn luyện bản thân tốt mới có người muốn kết giao với bạn. Bạn là cây ngô đồng, phượng hoàng mới bay tới đậu lên, bạn là đại dương, trăm sông mới cùng chảy về"
        },
        {
            "id": 211,
            "status": false,
            "title": "Khi bản thân chưa đủ lớn mạnh, bạn mong muốn có một cơ hội nhỏ nhoi cũng không có; khi bạn đủ bản lĩnh, tất cả những gì bạn mong muốn sẽ chủ động tìm đến bạn"
        },
        {
            "id": 212,
            "status": false,
            "title": "Thấy người khác chướng mắt là do bạn tu dưỡng chưa đủ. Mấu chốt của sự ưu nhã nằm ở chỗ bạn kiểm soát được cảm xúc của bản thân. Dùng lời nói làm tổn thương người khác là hành vi ngu xuẩn nhất. Chúng ta cảm thấy không tự do thường là do chính những cảm xúc tiêu cực trong lòng chi phối. Người có thể khống chế nó còn mạnh mẽ hơn người đánh chiếm được một tòa thành"
        },
        {
            "id": 213,
            "status": false,
            "title": "Bất luận thế giới này đối xử với bạn dịu dàng hay không, xin bạn hãy giữ gìn sự lương thiện của chính mình, vì may mắn có thể sẽ không hẹn mà đến với bạn bất cứ lúc nào"
        },
        {
            "id": 214,
            "status": false,
            "title": "Trăm ngàn loại độc tố đánh bại được nội tâm, nhưng lại bị một câu an ủi giản đơn làm khuất phục; đao thương không phá được lớp ngụy trang, nhưng thường tan vỡ triệt để trước người thấu hiểu bạn"
        },
        {
            "id": 215,
            "status": false,
            "title": "Muốn người khác ngưỡng mộ thực ra rất dễ, chỉ cần giả tạo một chút là được, nhưng để bản thân ngưỡng mộ chính mình lại đòi hỏi phải từ bỏ nhiều thứ, cự tuyệt nhiều điều và hiểu được nhiều chuyện"
        },
        {
            "id": 216,
            "status": false,
            "title": "Ðừng có kể lể về những khó khăn và khổ nạn, càng không nên khoe khoang hạnh phúc và niềm vui. Ðiều đó chỉ làm chúng bị giảm giá trị. Hãy làm một người có khí phách, thể hiện cảm xúc có chừng mực, dẫu có thiên ngôn vạn ngữ cũng nên chỉ nói với riêng mình"
        },
        {
            "id": 217,
            "status": false,
            "title": "Thế giới này xưa nay chẳng hề tồn tại đấng cứu thế nào cả. Bạn yếu đuối, mọi khó khăn sẽ càng to lớn; bạn mạnh mẽ, những khó khăn lại trở nên nhỏ bé! Sống trên đời gặp núi thì mở đường, gặp sông thì bắc cầu. Cuộc sống, bạn gây áp lực cho tôi, tôi sẽ trả lại bạn bằng kỳ tích!"
        },
        {
            "id": 218,
            "status": false,
            "title": "Trưởng thành, thực ra chính là quá trình không ngừng từ biệt và buông bỏ, những gì chúng ta đạt được đều phải đánh đổi bằng một giá nào đó. Nhưng cũng chỉ khi hiểu được buông bỏ, chúng ta mới có thể nắm trong tay những điều quan trọng đối với bản thân"
        },
        {
            "id": 219,
            "status": false,
            "title": "Có lúc, chúng ta thực sự phải cảm ơn người từng bằng lòng từ bỏ tất cả, nhưng lại bỏ cuộc giữa chừng. Chính vì sự ra đi đó của họ, mới khiến chúng ta có cơ hội kịp nhìn nhận lại bản thân, mới có thể càng hiểu bản thân nên kiên trì nắm giữ điều gì, nên lấy điều gì làm trọng tâm của cuộc đời"
        },
        {
            "id": 220,
            "status": false,
            "title": "Trong đau khổ chúng ta học cách trân trọng ước mơ của mình, hướng đến nó để lần nữa xuất phát, khi hạnh phúc đến từ niềm tin của bản thân chứ không phải bất kỳ lời hứa hẹn hay khen ngợi nào của người khác, thì niềm hạnh phúc đó mới có thể dài lâu và bền vững"
        },
        {
            "id": 221,
            "status": false,
            "title": "Ðau khổ vốn là một phần của cuộc sống, cho dù cắn chặt răng, bạn cũng phải học cách điềm nhiên tiếp nhận mọi chuyện, rồi tiếp tục tiến bước. Ðến một ngày, sau bao quanh co khúc khuỷu cuối cùng cũng đặt chân đến nơi mình muốn đến, bạn mới phát hiện rằng, thì ra tất cả những gì trải qua đều cần thiết, thiếu một bước cũng không làm nên được bạn của ngày hôm nay. Và lúc này, bạn chắc chắn sẽ nghiêng mình cảm tạ những năm tháng đó, số phận đã trao cho bạn tất cả những khó khăn thử thách"
        },
        {
            "id": 222,
            "status": false,
            "title": "Cái gọi là trưởng thành chính là, bạn phải quen với sự nóng lạnh thất thường và dần dần rời xa của bất kỳ ai"
        },
        {
            "id": 223,
            "status": false,
            "title": "Những con thiêu thân không trải qua thử thách đau đớn sẽ vô cùng yếu đuối. Ðời người không có đau khổ sẽ không chịu nổi đả kích. Chính vì có thất bại, nên thành công mới xúc động rạng rỡ; vì có trắc trở, nên hạnh phúc mới khiến ta vui sướng dạt dào; vì bụng đói, nên cao lương mỹ vị mới trở nên ngon lành đến thế. Chính vì đau khổ tồn tại, mới có thể thúc đẩy khiến ý chí của chúng ta càng thêm mạnh mẽ"
        },
        {
            "id": 224,
            "status": false,
            "title": "Cuộc đời mỗi người sẽ gặp phải rất nhiều kiếp nạn, nếm trải cay đắng và vô vọng, vượt qua thất bại và ngã lòng. Ðau khổ, chính là bài học mà bất kỳ ai cũng phải trải qua. Trong hành trình dài của cuộc đời, khổ nạn không đáng sợ, thất bại không có gì đáng buồn. Chỉ cần niềm tin chưa tàn lụi, hành trình đó sẽ không bao giờ gián đoạn. Người vượt qua được những năm tháng vô cùng gian nan ấy, cuộc đời sẽ rộng mở xán lạn; ai không vượt qua được, thời gian cũng sẽ dạy bạn cách để bắt tay giảng hòa với nó, vậy nên bạn không phải sợ hãi"
        },
        {
            "id": 225,
            "status": false,
            "title": "Trước khi mọi chuyện trở nên tốt đẹp hơn, chúng ta thường phải trải qua những tháng ngày không vui, khoảng thời gian đó có thể rất dài, cũng có thể chỉ như vừa tỉnh dậy sau một giấc ngủ, vậy nên hãy kiên nhẫn, cho may mắn thêm chút thời gian"
        },
        {
            "id": 226,
            "status": false,
            "title": "Trưởng thành chính là cho dù bạn cảm thấy buồn đến mức nào, nhưng hôm sau vẫn sẽ đi học, đi làm như bình thường. Chẳng có ai biết bạn phải đối mặt với những gì, cũng chẳng ai quan tâm đã có chuyện gì xảy ra với bạn. Liên quan đến tương lai của bạn, chỉ có bạn mới biết được. Nếu không thể giải thích rõ ràng, vậy không cần giải thích nữa. Chẳng có ai quan tâm đến thanh xuân của bạn, nhưng cũng đừng để người khác chi phối nó"
        },
        {
            "id": 227,
            "status": false,
            "title": "Khi có người đột nhiên biến mất khỏi cuộc sống của bạn, đừng hỏi tại sao, chỉ là đã đến lúc họ phải ra đi, bạn chỉ cần chấp nhận là được, cho dù đó là bạn bè hay người yêu. Trưởng thành chính là khi bạn hiểu được có những việc cuối cùng cũng đành lực bất tòng tâm"
        },
        {
            "id": 228,
            "status": false,
            "title": "Cuộc sống chính là người thầy tốt nhất, có thể dạy cho bạn những điều không có trong sách vở. Bạn vì một mục tiêu mà tận lực phấn đấu, đương nhiên sẽ phải trải qua một vài thất bại và đau khổ, nhưng cũng chính nhờ những trở ngại đó mà bạn hiểu rằng, bạn phải dựa vào chính mình, khiến bản thân trở nên tốt hơn, có đủ tự tin dựa vào năng lực vốn có để một lần nữa đứng lên"
        },
        {
            "id": 229,
            "status": false,
            "title": "Ý nghĩa của những chông gai và sai lầm mà cuộc sống trao cho chúng ta không chỉ để chúng ta lĩnh hội được thế nào gọi là đau khổ, mà qua những đau khổ ấy chúng ta sẽ nhìn nhận rõ bản thân, tìm lại cái 'tôi' từng lạc lối"
        },
        {
            "id": 230,
            "status": false,
            "title": "Cho dù cuộc sống có hàng nghìn lý do khiến bạn khóc, bạn cũng phải tìm cho mình một lý do để cười, bởi lẽ đó chính là cuộc đời, những gì chúng ta có thể làm chỉ là khiến bản thân mạnh mẽ hơn mà thôi"
        },
        {
            "id": 231,
            "status": false,
            "title": "Cuộc tình không có kết quả cần phải kết thúc; người không thể thuộc về mình rồi cũng phải quên đi. Cuộc đời không có vết thương nào là mãi mãi, đau đến đâu đi nữa cuối cùng sẽ đến lúc lành lại. Cuộc đời không có những cuộc diễn tập trước, hãy trân trọng hiện tại, nắm giữ từng phút giây trong sinh mệnh. Cuộc đời cũng không có nếu như, chỉ có hậu quả và kết quả, những gì đã qua sẽ không trở lại, dù có trở lại cũng không còn toàn vẹn. Không có thời điểm không thể vượt qua, chỉ có con người không vượt qua được"
        },
        {
            "id": 232,
            "status": false,
            "title": "Một người có trưởng thành hay không không phải do người đó có khả năng xuất khẩu thành thơ, nói ra thật nhiều đạo lý sâu sắc, hay có tư tưởng uyên thâm, mà là cách đối nhân xử thế hợp lòng người, không phải cúi đầu hạ mình, có bản sắc riêng nhưng vẫn tiếp nhận sự khác biệt của người khác. Người trưởng thành không cần biện bạch, chỉ cần một nụ cười là đủ"
        },
        {
            "id": 233,
            "status": false,
            "title": "Trưởng thành chính là thế này, bạn buộc phải chấp nhận tất cả những tổn thương mà thế giới đem lại cho mình, sau đó lớn lên mà không sợ hãi điều gì. Những gì đã qua không lấy lại được, những gì đã mất không cách nào bù đắp. Trưởng thành không quan trọng kết quả sau cùng ra sao, mà quan trọng mỗi bước trong quá trình đó phải đi thật ngoạn mục"
        },
        {
            "id": 234,
            "status": false,
            "title": "Một người luôn phải đi trên những con đường xa xôi, ngắm nhìn những phong cảnh lạ lẫm, nghe những bản nhạc không quen tai, rồi vào những một khoảnh khắc vô tình nào đó chúng ta bỗng phát hiện, hóa ra những điều trước nay bản thân hao tâm tốn sức muốn quên đi lại thực sự cứ như vậy mà chìm vào lãng quên"
        },
        {
            "id": 235,
            "status": false,
            "title": "Cũng là người làm gì cũng sai, cái gì cũng không có, sẽ càng dễ bị kích động. Chỉ một câu nói tùy tiện cũng có thể khiến họ nổi trận lôi đình. Họ giống như ngọn cỏ dại mọc trên đường, một làn gió thoảng cũng làm nó nghiêng ngả. Ngược lại, với những người thành công dù có bao nhiêu lời đồn thổi, khinh bác, mỉa mai hay cười nhạo họ vẫn sẽ kiên định vững vàng, đó là minh chứng cho sự trưởng thành của một người"
        },
        {
            "id": 236,
            "status": false,
            "title": "Bất luận bạn đang trải qua những gì, có thấy vui hay không, thế giới sẽ không vì sự mệt mỏi của bạn mà dừng lại. Những con người và sự việc khiến bạn không thể trải lòng sẽ có ngày dần bị lãng quên chính trong những giây phút bạn hoài niệm về nó. Cho dù đêm tối có dài thế nào, bình minh cuối cùng vẫn sẽ đúng hẹn mà đến"
        },
        {
            "id": 237,
            "status": false,
            "title": "Khi còn trẻ, bao nhiêu buồn vui đều sẽ bị thổi phồng lên đến kinh thiên động địa. Tới khi lớn lên lại học được rằng, càng đau càng phải ung dung thản nhiên; càng khổ càng phải trầm lặng. Trưởng thành chính là biết cách chôn vùi tiếng khóc trong tĩnh lặng"
        },
        {
            "id": 238,
            "status": false,
            "title": "Quá trình trưởng thành giống như bạn cầm trong tay một chùm chìa khóa, có người mở được cửa ngay tức khắc, nhưng có người thử đến mấy cái vẫn chưa xong, thảm hơn nữa có người thử hết tất cả rồi mà cánh cửa vẫn đóng chặt, bởi người đó đã lấy nhầm chùm chìa khóa. Trưởng thành không thể vội vàng, bạn cần tin rằng tất cả của hiện tại là sự sắp xếp tốt nhất, trải nghiệm của bạn hôm nay có thể là điều mà người khác đang kiễng chân mong chờ"
        },
        {
            "id": 239,
            "status": false,
            "title": ". Ðâu có ai nói cho chúng ta biết, chúng ta của sau này sẽ làm những công việc bình thường, trải qua cuộc tình chẳng đi đến đâu cả. Thì ra, sau khi lớn lên chẳng có gì đáng để tự hào, vẫn mắc sai lầm, vẫn có nhiều hoang mang. Hối hận vì đã không đối xử tệ hơn với những người mình ghét, trân trọng hơn những người mình yêu quý, nhưng chỉ có chính chúng ta mới có thể quyết định được dáng vẻ của bản thân"
        },
        {
            "id": 240,
            "status": false,
            "title": "Trưởng thành rồi, chuyện cảm thấy hối tiếc nhất chính là đã đánh mất ước mơ của tuổi thơ, không thể trở thành con người như bản thân từng tưởng tượng"
        },
        {
            "id": 241,
            "status": false,
            "title": "Khi người khác ép bạn vượt lên chính mình, bạn nên cảm ơn họ. Họ chính là quý nhân trong cuộc đời bạn, biết đâu bạn sẽ vì điều đó mà thay đổi và lột xác. Khi không có ai thúc ép bạn, xin bạn hãy tự thúc ép bản thân, vì thay đổi thực sự là khi bản thân muốn thay đổi. Quá trình lột xác đó phải trải qua nhiều đau khổ, nhưng mỗi lần như vậy sẽ mang lại cho bạn sự trưởng thành đáng kinh ngạc."
        },
        {
            "id": 242,
            "status": false,
            "title": "Bất luận bạn đang rơi vào cảnh ngộ thế nào, hãy chấn chỉnh tinh thần đứng lên trừ trong chán chường, giữ vững lòng nhiệt huyết, tiếp tục nở nụ cười như chưa từng bị tổn thương"
        },
        {
            "id": 243,
            "status": false,
            "title": "Biểu hiện của người phụ nữ chín chắn là học được sự quyết tâm, cách sống độc lập, cách mỉm cười và cách dứt bỏ những tình cảm không xứng đáng"
        },
        {
            "id": 244,
            "status": false,
            "title": "Ðôi khi bạn chấp nhận từ bỏ một số thứ, không phải vì bỗng nhiên cam lòng buông bỏ, mà là thời hạn đã đến, buông thả đủ rồi, trưởng thành hơn rồi, cũng hiểu rằng cuộc đời mình cần lật sang trang mới"
        },
        {
            "id": 245,
            "status": false,
            "title": "Trừ bản thân ra, sẽ chẳng có ai hiểu trong câu chuyện bạn kể ẩn chứa bao nhiêu niềm vui hay nỗi đau, trên đời này căn bản không tồn tại thứ gọi là 'đồng cảm', vì vậy đừng ngốc nghếch tự vạch vết thương kể khổ với người khác. Người thích xát muối vào vết thương rất nhiều mà họ lại không phải bác sĩ. Ðến cuối cùng vẫn phải lẻ bóng một mình, chúng ta mỗi người đều có tâm sự riêng, không ai có thể an ủi ai, không ai cứu rỗi được ai, cuối cùng vẫn phải trưởng thành, quãng đường tăm tối nhất rốt cuộc phải một mình đi hết"
        },
        {
            "id": 246,
            "status": false,
            "title": "Sự trưởng thành thực sự chính là, khi bạn hiểu được không phải ai cũng tốt như bạn nghĩ, nhìn rõ thế giới này luôn có sự khác biệt so với trong tưởng tượng, biết được không phải tất cả nỗ lực đều có đền đáp, học cách dứt bỏ cuộc tình không kết quả để yêu người đáng được bạn yêu hơn, làm việc đáng làm hơn"
        },
        {
            "id": 247,
            "status": false,
            "title": "Những sở thích tao nhã là một biểu hiện của khí chất tuyệt mỹ. Ví dụ, yêu thích văn học và có khả năng biểu đạt nhất định, thưởng thức âm nhạc cùng cảm âm tương đối tốt, đam mê mỹ thuật mà có nền tảng về nhìn nhận màu sắc..."
        },
        {
            "id": 248,
            "status": false,
            "title": "Trưởng thành, không phải là học được cách biểu đạt, mà là học cách chấp nhận, khi bạn dần kiểm soát được mọi thứ, bạn mới có thể nắm trong tay cuộc sống tươi đẹp"
        },
        {
            "id": 249,
            "status": false,
            "title": "Ðừng dễ dàng dựa dẫm vào ai cả, nó sẽ biến thành thói quen của bạn, đến khi chia tay, những gì bạn mất không phải là người đó, mà là điểm tựa tinh thần của chính mình. Cho dù bất kỳ lúc nào hay bất cứ nơi đâu, đều phải học cách độc lập tiến bước, điều đó sẽ giúp bạn bước đi thản nhiên hơn"
        }
    ],
    "let5": [
        {
            "id": 250,
            "status": false,
            "title": "Ðộc thân cũng tốt, yêu thương cũng được, tất cả chỉ là một giai đoạn nào đó trong cuộc đời. Không cần hâm mộ những người xung quanh, cũng đừng bất mãn với hiện tại. Cho dù có ai bên cạnh bạn hay không, phía trước có lời hứa cùng phấn đấu vì một mục tiêu nào đó hay không, mọi hỷ nộ ái ố trong cuộc sống đều cần chính bản thân trải nghiệm, đúc kết. Sống đúng đắn, mỗi giai đoạn đều sẽ khiến bạn trở nên tốt hơn. Trưởng thành không chỉ đơn giản nhằm cởi bỏ sự đơn thuần, mà còn để bản thân có sức mạnh thể nghiệm tất cả mọi khả năng"
        },
        {
            "id": 251,
            "status": false,
            "title": "Khi tỉnh táo thì làm việc, lúc mơ hồ hãy đọc sách, tức giận thì đi ngủ, còn lại một mình hãy suy nghĩ. Hãy làm một người hạnh phúc, đọc sách, du lịch, nỗ lực làm việc, quan tâm đến cơ thể và tâm trạng, trở thành chính mình tốt nhất"
        },
        {
            "id": 252,
            "status": false,
            "title": "Con người có ba lần đánh dấu sự trưởng thành. Lần đầu là khi phát hiện ra rằng bản thân không phải trung tâm của vũ trụ. Lần thứ hai là khi bạn biết dù bản thân nỗ lực đến thế nào thì cuối cùng vẫn có những việc khiến con người lực bất tòng tâm. Lần thứ ba là khi bạn hiểu rõ có những việc khiến mình bất lực nhưng vẫn cố sức thực hiện"
        },
        {
            "id": 253,
            "status": false,
            "title": "Khi khóc không ai dỗ dành, tôi học được sự kiên cường; khi sợ hãi không ai bên cạnh, tôi học được cách dũng cảm; khi phiền muộn không ai hỏi han, tôi học được cách chịu đựng; khi mệt mỏi không ai để dựa dẫm, tôi học được cách tự lập... Chính từ đó, tôi đã tìm thấy chính mình, thì ra tôi thật tài giỏi. Ðáng quý hơn là, trên đời này, tôi chỉ có một, chỉ có một 'tôi' mà thôi!"
        },
        {
            "id": 254,
            "status": false,
            "title": "Chẳng có người đàn ông chỉ biết chơi bời, vô công rỗi nghề nào mà vẫn có được sự tán thưởng của phụ nữ. Càng không có người phụ nữ nào chỉ thích ăn chơi lười biếng mà có được sự tôn trọng của đàn ông. Vì vậy, vẫn nên chăm chỉ làm việc, đừng lãng phí thời gian để giải thích, không chấp nhận thiệt thòi sẽ không có trưởng thành"
        },
        {
            "id": 255,
            "status": false,
            "title": "Bạn có thể kiểm soát tốt cảm xúc sớm bao nhiêu, thì có thể sớm trưởng thành bấy nhiêu. Tức giận sẽ đuổi mất may mắn. Vì thế, những người mang vẻ ngoài bao dung, chẳng qua là họ có khả năng nhẫn nhịn. Trước khi bạn trở thành người mà bạn mong muốn, hãy làm tốt hai việc: Sống và nhịn"
        },
        {
            "id": 256,
            "status": false,
            "title": " Bạn có thể khóc, có thể đau lòng, nhưng không được tuyệt vọng. Nước mắt hôm nay sẽ là sự trưởng thành ngày mai của bạn; vết thương hôm nay sẽ là sự kiên cường ngày mai của bạn"
        },
        {
            "id": 257,
            "status": false,
            "title": "Trên thế giới không hề tồn tại việc 'không thể làm', khi bạn mất đi toàn bộ sự dựa dẫm, tự nhiên bạn sẽ làm được tất cả"
        },
        {
            "id": 258,
            "status": false,
            "title": "Cuộc sống luôn khiến ta mình đầy thương tích, nhưng sau này, những nơi bị thương ấy nhất định sẽ trở thành nơi chúng ta mạnh mẽ nhất"
        },
        {
            "id": 259,
            "status": false,
            "title": "Trưởng thành không hề có đường tắt, nếu thực sự mỗi người đều là thiên nga thì sẽ chẳng có chim sẻ. Thomas Alva Edison từng nói: 'Thiên tài là 1% cảm hứng, 99% mồ hôi.' Ðiều này đã chứng minh, trưởng thành không có con đường tắt nào cả, muốn trưởng thành, muốn thành công thì phải học được sự nỗ lực, kiên trì và chấp nhận trả giá"
        },
        {
            "id": 260,
            "status": false,
            "title": "Trưởng thành, không phải là bạn có thể dùng rất nhiều đạo lý lớn lao để khuyên bảo người khác, mà là bạn có thể thuyết phục bản thân đi tìm hiểu người và việc quanh mình"
        },
        {
            "id": 261,
            "status": false,
            "title": "Hãy kìm nén những uất ức và nước mắt, không thua được thì đừng thua, không chết được thì hãy vực dậy, nói với tất cả những ai coi thường bạn: 'Tôi rất ổn.'"
        },
        {
            "id": 262,
            "status": false,
            "title": "Ðôi khi bạn chấp nhận từ bỏ một số thứ, không phải vì bỗng nhiên cam lòng buông bỏ, mà là thời hạn đã đến, buông thả đủ rồi, trưởng thành hơn rồi, cũng hiểu rằng cuộc đời mình cần lật sang trang mới"
        },
        {
            "id": 263,
            "status": false,
            "title": "Không ai có thể thay bạn gánh chịu, cũng không ai có thể lấy đi sự kiên cường của bạn. Mỗi người đều là lữ khách cô độc, trên hành trình mới dần trở nên kiên cường"
        },
        {
            "id": 264,
            "status": false,
            "title": "Gặp quá nhiều những sinh ly tử biệt, dần dần bạn sẽ phát hiện, người không thể rời bỏ chính là người thân. Không cần giàu sang, chỉ cần gia đình vạn sự bình an, sức khỏe an khang. Cuối cùng bạn sẽ hiểu, hạnh phúc thực sự không đến từ quyền lực và tiền bạc, mà là gia đình"
        },
        {
            "id": 265,
            "status": false,
            "title": "Có những áp lực bạn phải tự mình gánh vác, nói ra sẽ thành những lời phàn nàn, ca thán. Tìm kiếm sự an ủi cũng không giải quyết được vấn đề mà còn gây thêm phiền toái cho người khác. Khi bạn một mình tự vượt qua mọi khổ nạn, nhất định sẽ cảm kích chính mình lúc trước đã cắn răng kiên trì đến hôm nay"
        },
        {
            "id": 266,
            "status": false,
            "title": "Có những lời, hợp để giấu trong lòng, có những nỗi đau, nên lặng lẽ quên đi. Khi trải qua nó, bạn sẽ trưởng thành hơn, bản thân biết là đủ. Có rất nhiều sự thay đổi không cần phải tự mình nói ra"
        },
        {
            "id": 267,
            "status": false,
            "title": "Trạng thái tốt nhất của người phụ nữ là biết tôn trọng, không quản chuyện thiên hạ ngồi lê đôi mách, cũng không khoe khoang bản thân tài giỏi, càng không phô diễn yêu đương nồng thắm. Phụ nữ càng chín chắn càng hiểu cách sống thu mình kiềm chế. Thế giới này không phải chỉ mình bạn tồn tại. Làm người phụ nữ trầm lặng, không nói xấu người khác, tự mình sống tốt là được. Không cầu đậm sâu, chỉ mong giản đơn. Bạn càng trở nên tài giỏi, điều kiện của bạn sẽ càng tốt hơn"
        },
        {
            "id": 268,
            "status": false,
            "title": "Sẽ có một ngày, bạn nhìn lại những người đã gặp và những việc đã trải qua: Những việc to lớn khi đó, bây giờ xem ra cũng chỉ như vậy mà thôi. Thậm chí bạn còn cảm thấy lúc ấy mình chuyện bé xé ra to, quá ấu trĩ, căn bản chẳng có gì không thể vượt qua, cũng không có ai là không thể rời bỏ. Tuy nhiên, bạn không thể không thừa nhận rằng, chính nhờ những điều đó mới khiến bạn trở thành con người của hiện tại"
        },
        {
            "id": 269,
            "status": false,
            "title": "Khi gặp khó khăn, thay vì lải nhải không ngừng về nó, chi bằng đi làm những việc mình thích để phân tán sự chú ý, dạo phố, xem phim, hay mau chóng ngủ một giấc đều được. Khi bạn gặp chuyện đừng hoang mang hốt hoảng cầu cứu khắp nơi mà cần bình tĩnh định thần tiếp tục cuộc sống, đó mới là sự trưởng thành thực sự. Mặc cho mưa gió, tôi có 'chính mình'"
        },
        {
            "id": 270,
            "status": false,
            "title": "Không ai phải có trách nhiệm với niềm vui của bạn, rồi bạn sẽ biết được rằng, niềm vui phải tự mình tìm kiếm. Hãy kí thác tinh thần ở nơi khác, qua một thời gian bạn sẽ quen với cuộc sống mới thôi. Bạn thử nghĩ xem, thế giới không thể đứng yên, mặt trời không thể quay quanh bạn mãi, sớm muộn bạn cũng phải trưởng thành. Cuộc sống đầy những thất vọng. Không cần kể lể đau khổ đau, nếu đó là một phần trong cuộc sống, bạn phải điềm nhiên như không, bình thản chấp nhận hiện thực"
        },
        {
            "id": 271,
            "status": false,
            "title": "Nếu như cảm thấy bản thân hiện tại quá vất vả, vậy hãy nói với chính mình rằng: 'Con đường dễ dàng chỉ có xuống dốc mà thôi!'' Giữ vững sự kiên trì, vì bạn đang lên dốc, vượt qua được, nhất định sẽ có tiến bộ"
        },
        {
            "id": 272,
            "status": false,
            "title": "Ðừng ngưỡng mộ người khác khi họ chín chắn hơn bạn. Ðó chẳng qua là vì, con đường họ đi đã gặp phải nhiều người xấu hơn mà thôi"
        },
        {
            "id": 273,
            "status": false,
            "title": "Gió có thể thổi bay một tờ giấy trắng nhưng không cách nào thổi bay một con bướm nhỏ, vì sức sống trong sinh mệnh tồn tại ở sự không phục tùng"
        },
        {
            "id": 274,
            "status": false,
            "title": "Những lời người khác nói với bạn trong lúc vô ý, hay những lời lẽ khi tức giận, say rượu hoặc thốt ra sau lưng bạn, đều đáng để bạn suy ngẫm"
        },
        {
            "id": 275,
            "status": false,
            "title": "Thời gian, chưa chắc đã chứng minh được nhiều thứ, nhưng nhất định sẽ khiến con người nhìn thấu nhiều điều. Càng lúc càng cảm thấy, chăm sóc tốt bản thân, không than phiền người khác là một bước quan trọng của sự trưởng thành"
        },
        {
            "id": 276,
            "status": false,
            "title": "Gặp chuyện không thể thuyết phục: Chấp nhận, giải quyết, tránh xa, không truy hỏi. Ba từ cuối là ba từ quan trọng nhất cuộc sống đã dạy cho tôi"
        },
        {
            "id": 277,
            "status": false,
            "title": "Trưởng thành là: Không vì xuất thân thấp kém mà trở nên hèn mọn, cam tâm làm người thất bại; không vì lên được vị thế cao mà khoe khoang kiêu ngạo, tự xưng nữ vương. Là sự sáng suốt biết mình biết ta, biết được điểm mạnh điểm yếu của bản thân, phát huy điểm mạnh và giảm thiểu điểm yếu, bình thản đối mặt"
        },
        {
            "id": 278,
            "status": false,
            "title": "Trưởng thành là gì? Ðừng dễ dàng trở thành người bạn không muốn, đừng điên cuồng chạy theo sau người khác, đừng thử giảng đạo lý cho những kẻ cố ra vẻ, đừng chen qua đám đông chỉ để xem con gián đã chết mấy ngày, đừng bao giờ chia sẻ hoài bão với người không bao giờ quan tâm đến bạn, không nhất thiết với ai chuyện gì cũng phải đạt được kết quả, không thể đánh mất mình trong vô thức"
        },
        {
            "id": 279,
            "status": false,
            "title": "Nếu bạn muốn tự do phóng khoáng, trước tiên phải học cách chấp nhận. Nếu bạn muốn độc lập, phải học cách sống kiên cường. Nếu bạn muốn yêu đương nồng cháy, vậy trước tiên phải học cách lãng quên, chỉ khi quên đi đau khổ lúc thất tình mới có được dũng khí để yêu thương. Bạn có thể làm tất cả mọi việc, nhưng trước đó phải xác định sẽ không đau buồn dù kết quả ra sao. Muốn biết một người thực sự mạnh mẽ hay không, đừng nhìn vào việc anh ta có thể làm, mà hãy để tâm tới thứ anh ta có thể gánh vác"
        },
        {
            "id": 280,
            "status": false,
            "title": "Bạn phải hiểu rằng, không phải mỗi lần vấp ngã đều sẽ có người đỡ bạn dậy, con đường bước trên hoa hồng không hề dễ dàng, để mọi sự buông trôi chỉ khiến chúng ta mềm yếu không gì đỡ nổi"
        },
        {
            "id": 281,
            "status": false,
            "title": "Dần dần mới biết rằng, quá quan tâm đến người khác thường sẽ hại đến mình; dần dần mới biết rằng, theo thời gian dần trôi người đối tốt với mình ngày càng ít; dần dần mới biết rằng, có nhiều thứ chỉ có thể gặp mà không thể cầu, có những thứ chỉ đến một lần; dần dần mới biết rằng, chân thành với người chưa chắc đã được báo đáp, còn người mà bản thân thờ ơ thường sẽ trân trọng mình nhất; dần dần mới biết rằng, hiện thực hóa ra lại bất lực như vậy; bản thân đã trưởng thành rồi"
        },
        {
            "id": 282,
            "status": false,
            "title": "Tất cả những lo âu và cộc cằn của người phụ nữ, đều xuất phát từ việc bị đối xử tệ bạc. Không muốn bị thế tục nhấn chìm, vậy thì bắt đầu từ bây giờ, hãy yêu bản thân mình trước. Chúng ta đối với chính mình đủ tốt, mới có thể cứ thế bình an đến già"
        },
        {
            "id": 283,
            "status": false,
            "title": "Phần lớn trong sự trưởng thành chính là chấp nhận, chấp nhận thế sự vô thường, chấp nhận cô độc và trở ngại, chấp nhận cảm giác bất lực bất chợt ập đến, chấp nhận khuyết điểm của chính mình. Sau đó bắt đầu thay đổi từ nội tâm, trời tối thì bật đèn, trời mưa mang theo ô, buồn thì khóc, trời sáng lại phục hồi đầy năng lượng"
        },
        {
            "id": 284,
            "status": false,
            "title": "Trước kia luôn lo lắng người khác không thích mình, thế là liều mạng tiếp cận để lấy lòng, nếu bị hiểu nhầm sẽ nóng lòng muốn lập tức giải thích và hóa giải, bây giờ càng trưởng thành nội tâm càng vững vàng hơn, không thích thì không thích thôi, trời rộng đường dài mỗi người mỗi ngả"
        },
        {
            "id": 285,
            "status": false,
            "title": "Khi còn nhỏ chúng ta luôn muốn nhanh chóng lớn lên, sau khi trưởng thành mới phát hiện lúc nhỏ vẫn là trong sáng nhất; khi đi học chúng ta mong ước có thể được đi làm, sau khi đi làm mới hiểu thời gian khổ sở học tập chính là khoảng ký ức đáng lưu luyến; khi còn độc thân chúng ta hâm mộ những người đi đâu cũng có đôi có cặp, sau khi kết hôn mới biết rằng sự tự do lúc độc thân cũng là một niềm hạnh phúc không gì so bì được... Chúng ta luôn thẳng tiến về phía trước, những gì đã đi qua đều lỡ mất rồi, chỉ có trân trọng thứ đang có ở hiện tại, trong ký ức của cuộc đời mới vơi bớt nuối tiếc và oán hận"
        },
        {
            "id": 286,
            "status": false,
            "title": "Ðời người là vậy, sau khi trải qua mọi chuyện, bạn dần học được cách trước mặt mọi người quay lưng đi để khóc, khi ngoảnh lại liền nở nụ cười, học được cách giấu kín và phủ bụi những chuyện trong lòng. Có những chuyện, phải dùng sự kiên cường để chống đỡ"
        },
        {
            "id": 287,
            "status": false,
            "title": "Trong cuộc đời mỗi người đều sẽ có một khoảng thời gian cô độc, cũng có những việc người khác không giúp được bạn, giống như con nhộng thoát kén để thành bướm, bạn chỉ có thể tự dựa vào chính mình mà thôi. Bạn buộc phải học cách chờ đợi trong cô độc, đã đến ngày phá kén chui ra, trong khi đợi chờ hãy định hướng tương lai của mình, xây dựng thêm nhiều vây cánh, kiên định với nghị lực và bồi dưỡng năng lực cho bản thân"
        },
        {
            "id": 288,
            "status": false,
            "title": "Bạn không biết mình thực sự muốn gì là điều rất bình thường bởi bạn vẫn còn trẻ. Nếu ai ngay từ đầu đã biết rõ bản thân phải làm thế nào, vậy thì cuộc sống sẽ chẳng có ý nghĩa gì nữa. Chỉ có luôn nỗ lực, trải qua gian nan và hiểm nguy, chấp nhận thất bại và tôi luyện, nếm trải nụ cười và nước mắt, cuối cùng mới có thể biết được điều bản thân thực sự muốn, đây mới là ý nghĩa cuộc sống"
        },
        {
            "id": 289,
            "status": false,
            "title": "Trứng gà, đập vỡ từ bên ngoài là thức ăn, đập vỡ từ bên trong là sinh mệnh. Ðời người cũng như vậy, đập vỡ' từ bên ngoài là áp lực, 'đập vỡ' từ bên trong là trưởng thành. Nếu bạn đợi người khác đập vỡ 'vỏ trứng' giúp mình, vậy thì bạn chỉ có thể trở thành 'thức ăn' cho họ; nếu bạn có thể tự mình bứt phá, bạn sẽ phát hiện sự trưởng thành của bản thân giống như được tái sinh"
        },
        {
            "id": 290,
            "status": false,
            "title": "Không có ai luôn thuận lợi trong mọi việc. Chúc bạn luôn kiên cường mạnh mẽ, rồi đến một ngày bạn có thể mỉm cười kể lại khoảng thời gian đã khiến mình từng khóc ấy"
        },
        {
            "id": 291,
            "status": false,
            "title": "Ðừng lo lắng khi phải chịu khổ, bởi chính những khổ đau trong cuộc sống mới thúc đẩy chúng ta vươn lên, giúp ý chí chúng ta thêm mạnh mẽ. Dưa chín mới có thể hái, nước chảy mới thành sông. Cũng như con bướm, sự trưởng thành của con người phải trải qua đấu tranh gian khổ, cho đến khi đôi cánh cứng cáp mới có thể sải cánh bay cao"
        },
        {
            "id": 292,
            "status": false,
            "title": "Hồi cấp hai, khi bạn khóc, cả lớp sẽ vây quanh hỏi han. Khi cấp ba, bạn buồn sẽ có vài người bạn thân xoa đầu, nói rằng bạn có họ, không sao đâu. Ðến khi lên đại học, chẳng ai buồn bận tâm bạn thế nào. Khi đi làm, mọi người sẽ chỉ cho rằng bạn thật biết diễn trò. Thực ra, trưởng thành chính là bắt bạn phải một mình kiên cường"
        },
        {
            "id": 293,
            "status": false,
            "title": "Trưởng thành, là khi bạn đi xa sẽ tự nhớ mang ô, ít khi để mình bị ướt; là khi bạn có thể ngăn được những giọt nước mắt, ít khi để mình cảm động đến nghẹn ngào; là khi bạn học cách đối xử tử tế với chính mình, chăm sóc tốt cho bản thân. Bạn dần dần sẽ trở thành một người độc lập, không cần nhờ tới yếu tố bên ngoài quyết định hạnh phúc"
        },
        {
            "id": 294,
            "status": false,
            "title": "Luôn có một số việc, chúng ta không mong muốn nó xảy ra, nhưng vẫn buộc phải chấp nhận; có một số thứ, chúng ta không muốn biết, lại bắt buộc phải hiểu; có một số người, chúng ta không thể thiếu, mà phải học cách buông tay. Con người chỉ có thể tự tác thành cho chính mình, đó chính là hiện thực"
        },
        {
            "id": 295,
            "status": false,
            "title": "Chuyện tuyệt vời nhất trên đời này là, mỗi ngày tỉnh dậy lại là một ngày hoàn toàn mới, không cần phải đánh đổi bất cứ thứ gì và nó không bao giờ ngừng tiếp diễn. Mọi việc trên đời, chỉ cần bạn dụng tâm học hỏi, chẳng có gì là quá muộn"
        },
        {
            "id": 296,
            "status": false,
            "title": "Bạn cần học cách bịt tai để không nghe thấy những âm thanh hỗn tạp; trên đời này chẳng có ai chưa từng đau khổ cùng quẫn, người có thể chữa lành cho bạn chỉ có chính bạn mà thôi"
        },
        {
            "id": 297,
            "status": false,
            "title": "Cuộc sống quan trọng nhất là, đừng mải nhìn theo nơi xa xôi mơ hồ mà hãy làm tốt những việc mình hiểu rõ ngay bên cạnh"
        },
        {
            "id": 298,
            "status": false,
            "title": "Trên đời chẳng có ai bị số phận bỏ rơi cả, đời người là một chuyến xe độc hành, những gì chúng ta nên làm chính là đối xử tốt với bản thân, trân trọng hôm nay, kỳ vọng ngày mai. Những gì đã qua, những gì đã bỏ lỡ, đều không thể trở lại; những gì đã mất, những gì đã kết thúc, chẳng thể có được lần nữa"
        },
        {
            "id": 299,
            "status": false,
            "title": "Bạn nghèo, vẫn có người ở bên, đó chính là hạnh phúc; bạn ốm, có người chăm sóc, đó chính là hạnh phúc; bạn lạnh, có người ôm lấy, đó chính là hạnh phúc ; bạn khóc, có người an ủi, đó chính là hạnh phúc; bạn già rồi, vẫn có người bầu bạn, đó chính là hạnh phúc."
        }
    ],
    "let6": [
        {
            "id": 300,
            "status": false,
            "title": "Cuộc đời sẽ không phụ bạn đâu. Những lối rẽ sai lầm, những hàng lệ tuôn rơi, những giọt mồ hôi đã đổ xuống, tất cả đều giúp bạn trở thành con người 'độc nhất vô nhị'"
        },
        {
            "id": 301,
            "status": false,
            "title": "Việc hôm nay có lớn đến đâu ngày hôm sau vẫn sẽ thành việc nhỏ; chuyện năm nay có lớn đến đâu sang năm mới cũng sẽ thành chuyện cũ"
        },
        {
            "id": 302,
            "status": false,
            "title": "Bạn phải học cách kìm nén những lời muốn nói và mọi cảm xúc, dùng sự im lặng để biểu đạt điều bạn nghĩ. Vậy không có nghĩa bạn đang trở thành kẻ lạnh lùng, mà là bạn đã học được cách nhẫn nhịn"
        },
        {
            "id": 303,
            "status": false,
            "title": "Ðời người nếu không thể vượt qua được sự mài dũa của thời gian, không vượt qua được lễ tẩy trần đầy những khó khăn thử thách, nhưng vẫn muốn thành công thì rất khó. Trong đối nhân xử thế, hết thảy đều phải cố gắng chịu đựng, ông trời để bạn trải qua phong ba bão táp rồi sẽ cho bạn nhìn thấy cầu vồng"
        },
        {
            "id": 304,
            "status": false,
            "title": "Trưởng thành chính là, bạn không quan tâm tôi, tôi cũng sẽ không nhiều lời với bạn; bạn chế giễu tôi, tôi sẽ mỉm cười cho qua; nếu bạn yêu tôi, tôi sẽ yêu bạn nhiều hơn"
        },
        {
            "id": 305,
            "status": false,
            "title": "Con đường bạn đang đi, không ai có thể quyết định phương hướng thay bạn; khi bị tổn thương, không ai thay bạn lau đi những giọt nước mắt;trải qua bao năm tháng hợp tan, bạn sẽ lĩnh hội được ấm lạnh của tình người; đi qua bao nhiêu thị phi cuộc đời, bạn học được cách tự chữa lành vết thương! Có khổ, tự giải phóng mình; rơi lệ, tự vui vẻ nhấm nháp, thực ra đời người là một sự cảm nhận, một cuộc rèn luyện, một lần thấu hiểu, một canh bạc! Hãy nói với bản thân, làm người nhất định phải dựa vào chính mình!"
        },
        {
            "id": 306,
            "status": false,
            "title": "Rõ ràng trước giờ là kiểu người ngay cả việc đi vệ sinh hay ăn cơm cũng cần có người nhắc nhở, giờ sau khi lên đại học, ra ngoài xã hội lại có thể ăn cơm một mình, đi học một mình, tự ôn bài một mình. Chẳng biết có phải do bản thân trở nên dũng cảm rồi không, hay vì đã ý thức được rằng đời người dài vậy, lấy đâu ra nhiều người đi cùng mình qua từng trạm tới vậy. Thực ra, những con đường phải đi phần lớn đều tự thân hoàn thành"
        },
        {
            "id": 307,
            "status": false,
            "title": "Người thực sự mạnh mẽ đều phải trải qua những ngày tháng không ai giúp đỡ hay ủng hộ. Tất cả mọi việc chỉ một mình bạn gánh vác, mọi cảm xúc chỉ có bản thân biết. Nhưng chỉ cần cắn răng chống đỡ vượt qua, tất cả đều sẽ đổi khác"
        },
        {
            "id": 308,
            "status": false,
            "title": "Ai cũng sẽ có lúc mệt mỏi, không ai có thể gánh vác mọi tổn thương, ai rồi cũng sẽ phải trải qua quãng thời gian như vậy, học được cách để bản thân trưởng thành"
        },
        {
            "id": 309,
            "status": false,
            "title": "Không cần biết bạn đã trải qua bao nhiêu đau thương, đến cuối cùng đều sẽ dần trôi vào lãng quên. Vì vậy, không có gì có thể địch lại được thời gian"
        },
        {
            "id": 310,
            "status": false,
            "title": "Thời gian trôi ngày càng nhanh, năm sau nhanh hơn năm trước. Lúc trước thường nghe người lớn bàn luận về những chuyện vụn vặt ở tận đẩu tận đâu, cứ cho rằng bản thân sẽ chẳng bao giờ gặp phải những vấn đề như công việc, yêu đương, kết hôn, sinh con, đến một ngày bỗng phát hiện ra rằng, nó sớm đã ùn ùn kéo đến cuốn chúng ta tiến về phía trước, rồi sau đó lại nhận ra rằng, à, thì ra đó chính là cuộc sống, chẳng ai có thể trốn thoát được"
        },
        {
            "id": 311,
            "status": false,
            "title": "Hành trình của đời người khó hay dễ, chúng ta vẫn phải đi qua; tình cảm trên thế gian, lạnh nhạt hay ấm áp cũng đều tồn tại. Ðừng kêu mệt, vì chẳng có ai thay bạn gánh vác đôi phần; đừng kêu khổ, bởi sẽ chẳng có ai thay bạn nếm trải; đừng yếu đuối, vì đâu ai mạnh mẽ thay bạn được"
        },
        {
            "id": 312,
            "status": false,
            "title": "Biểu hiện của trưởng thành là, bạn không còn cãi lại bố mẹ, học được cách nhượng bộ để giữ gìn tình bạn; học được cách độc lập. không dựa dẫm vào người khác, bản thân phải tốt, trở thành điểm tựa cho ai đó; học cách nhìn nhận rõ bản thân, không phải rất tốt, nhưng cũng không đến nỗi tệ, đừng vênh váo, cũng đừng nhìn theo bước chân của người khác; biết cách giữ hình ảnh người mình yêu nơi sâu thẳm trái tim, âm thầm, không khoa trương"
        },
        {
            "id": 313,
            "status": false,
            "title": "Người yếu đuối mới đi khắp nơi kể lể chuyện bất hạnh, người kiên cường sẽ âm thầm trở nên lớn mạnh"
        },
        {
            "id": 314,
            "status": false,
            "title": "Người luôn nắm tay bạn thật chặt cũng có thể sẽ buông tay, người luôn cho bạn những lời hứa cũng có lúc thất vọng. Sau khi trải qua mới phát hiện ra rằng, thứ bạn thực sự muốn luôn phải do chính bạn giành lấy, chỉ có bản thân mới có tư cách đối xử tệ với chính mình"
        },
        {
            "id": 315,
            "status": false,
            "title": "Tình yêu không phải anh chết tôi sống, mà là thói quen. Một người phụ nữ đã quen với tiếng ngáy của một người đàn ông, từ không thích ứng đến quen nếp, tới khi thiếu vắng lại không thể ngủ được, đây chính là tình yêu; một người đàn ông đã quen với sự tùy tiện, làm nũng, thậm chí gây sự vô cớ của người phụ nữ, đó chính là tình yêu; một người sẽ vì người kia mà viết Weibo, quan tâm anh ấy, đó cũng chính là tình yêu..."
        },
        {
            "id": 316,
            "status": false,
            "title": "Ðừng bỏ lỡ một người yêu bạn đến tận xương tủy, vì trong sinh mệnh mỗi người, người như vậy chỉ có một, có lẽ cũng chỉ có thể yêu như vậy một lần mà thôi"
        },
        {
            "id": 317,
            "status": false,
            "title": "Bất kỳ ai đều có năng lực thay đổi thế giới, tất nhiên bạn cũng không ngoại lệ. Tham gia nhiều hơn các hoạt động, giúp đỡ người khác cũng là giúp đỡ chính mình"
        },
        {
            "id": 318,
            "status": false,
            "title": " Có một số phụ nữ, dù họ lấy ai cũng đều sống rất tốt. Họ đem những kỳ vọng đối với cuộc sống gửi gắm vào chính mình chứ không phải đối phương. Không hy vọng sẽ chẳng thất vọng, không phụ thuộc sẽ chẳng phải chịu tổn thương. Thực ra, thứ mà người đàn ông có thể cho bạn đều không phải là lâu dài thực sự. Niềm vui xuất phát từ tận sâu trong tâm hồn của chính bạn mới bền vững. Khi bạn không si mê, không dựa dẫm, không so đo với chính mình... Một bạn như vậy, dù lấy ai cũng sẽ hạnh phúc!"
        },
        {
            "id": 319,
            "status": false,
            "title": "Có một ngày, bạn đột nhiên phát hiện ra, anh ấy là người duy nhất dùng những năm tháng thanh xuân đẹp đẽ của mình để cùng bạn trải qua bao gian khổ. Một người như thế, mong bạn hãy trân trọng"
        },
        {
            "id": 320,
            "status": false,
            "title": "Một người buộc dây giày cho bạn, khiến bạn ăn đến béo tròn, cắt tóc mái cho bạn, xoa đầu bạn, khi bạn khóc đứng bên cạnh nhìn bạn, bạn đánh thì mặc cho bạn đánh, bạn mệt thì cổ vũ, cười ngốc nghếch với bạn, luôn quan tâm bạn, hát cho bạn nghe, đó chính là người bạn cần phải trân trọng"
        },
        {
            "id": 321,
            "status": false,
            "title": "Nếu như không gặp thì sẽ không có những ngày nhớ nhung dày vò đằng đẵng sau này, bạn có lẽ vẫn sống như trước kia. Chỉ là, nếu không có lần gặp gỡ ấy, bạn sẽ không biết rằng, có một loại tình cảm đau đến rơi nước mắt, nhưng khi nhớ tới lại bất giác mỉm cười, khiến người ta như mê say"
        },
        {
            "id": 322,
            "status": false,
            "title": "Có bao nhiêu tuyết rơi trong cuộc đời một người, chúng ta không thể thấy hết. Mỗi người đều cô đơn vượt qua mùa đông của chính mình. Khi bạn vì người mình yêu phấn đấu không chút sợ hãi, dù phải trải qua những năm tháng cô đơn thì lúc nhắc đến nó, điều lưu giữ tràn đầy trong nội tâm chính là cảm động"
        },
        {
            "id": 323,
            "status": false,
            "title": "Hai người thật lòng yêu nhau sẽ không vì diện mạo chênh lệch, cách biệt tuổi tác, chuyện của người cũ, những lời gièm pha hay bố mẹ phản đối mà buông tay từ bỏ. Chính sự không trân trọng, không nỗ lực, không tin tưởng lẫn nhau mới là thứ đánh bại một cuộc tình"
        },
        {
            "id": 324,
            "status": false,
            "title": "Trong tình yêu, tâm thái tuyệt vời nhất chính là: Sự hy sinh của tôi đều là cam tâm tình nguyện, tôi tuyệt đối không bao giờ kể lể. Nếu anh có đi có lại, tôi sẽ vô cùng cảm kích; nếu anh không chút động lòng, tôi cũng không vì thế mà thất vọng. Rồi đến một ngày, tôi không còn muốn yêu anh như thế nữa, vậy thì chúng ta mỗi người một ngả, tìm kiếm hạnh phúc cho riêng mình"
        },
        {
            "id": 325,
            "status": false,
            "title": "Ý nghĩa của 'không thể buông' có lẽ là, dù bên cạnh bạn xuất hiện người khác, thậm chí là người tốt hơn, bạn vẫn nhớ đến người ấy. Nhớ giây phút người ấy nắm tay bạn bao bọc như cái kén, nhớ đến hương vị hơi thở của người ấy, nhớ cái ôm cuối cùng khi hai người chia tay, ấm áp mà cũng thật đau lòng"
        },
        {
            "id": 326,
            "status": false,
            "title": "Mới yêu được mấy tháng mà đã muốn bên nhau cả đời, người mới quen vừa đối tốt với bạn một chút liền nghĩ sẽ làm bạn mãi mãi, chẳng trách oán hận trong bạn sao mà nặng nề, tổn thương nhiều đến vậy, đây đều là cái giá cho sự ngây thơ"
        },
        {
            "id": 327,
            "status": false,
            "title": "Một người dù tốt đến mấy nhưng không muốn cùng bạn bước tiếp, vậy thì người đó chỉ là khách qua đường; một người tuy có nhiều nhược điểm, nhưng nguyện nhường nhịn mọi điều, bên bạn đến sau cùng, đó mới là bến đỗ"
        },
        {
            "id": 328,
            "status": false,
            "title": "Cuộc đời này, sống cùng ai, sống thế nào, bên nhau bao lâu, có người vì dung mạo, có người vì tiền đồ, có người vì áp lực. Nhưng khi bạn cùng người mình chọn trải qua năm dài tháng rộng, bạn mới hiểu, tiền đủ tiêu là ổn, dung mạo không quá xấu là được. Kỳ thực, tiêu chuẩn của hạnh phúc thực sự chẳng cần lý do, vô cùng đơn giản, chỉ cần nụ cười nhiều hơn nước mắt, có nghĩa là bạn đã tìm đúng người"
        },
        {
            "id": 329,
            "status": false,
            "title": "Phật nói, người bạn hận, kiếp sau sẽ không gặp lại, vậy nên đừng lãng phí thời gian với người ta; người bạn yêu, kiếp sau cũng sẽ không tương phùng, bởi thế kiếp này hãy trân trọng đối phương"
        },
        {
            "id": 330,
            "status": false,
            "title": "Ðến một ngày, bạn sẽ hiểu bản thân phải chăm sóc sắc đẹp, giữ gìn vóc dáng, đọc nhiều sách, đi du lịch nhiều hơn, có cách nghĩ của riêng mình, làm những điều bản thân thích, bồi dưỡng sự tự tin. Ðừng trao cả cuộc đời vào tay một người đàn ông, cả ngày nghĩ lung tung giống như một oán phụ, đợi đến lúc bạn vững vàng hơn, bạn sẽ thấy rằng tất cả mọi thứ đều trở nên rất dễ dàng, kể cả tình yêu"
        },
        {
            "id": 331,
            "status": false,
            "title": "Một người đã quyết ra đi, từ nay về sau đừng có bất kỳ liên hệ nào cả. Nếu đối phương chủ động liên lạc, chứng tỏ trong trái tim họ vẫn có bạn; còn ngược lại, bạn cũng không cần thiết phải liên lạc làm gì. Tình cảm nhạt rồi, trái tim đã thay đổi, khi không còn yêu nữa, cho dù bạn có moi tim mình ra chẳng qua cũng chỉ làm phiền đối phương mà thôi"
        },
        {
            "id": 332,
            "status": false,
            "title": "Trên thế giới này, tình cảm vốn là thứ xưa nay không có sự công bằng. Người làm tổn thương bạn sâu nhất lại là người bạn yêu nhiều nhất; người đối với bạn tốt nhất, lại là người bạn mắc nợ nhiều nhất; người sớm rời xa bạn, bạn lại luôn nhớ nhung; nhưng người luôn muốn bên bạn, bạn lại chê người ta phiền; tình yêu khiến bạn khóc, bạn lại không nỡ buông; biết rõ đâu là tình yêu mang lại hạnh phúc nhưng bạn lại không muốn. Sự bất công trong cuộc đời này chỉ là sự vướng mắc của nội tâm. Chăm sóc người khác nhiều hơn, cuộc sống của bạn cũng sẽ tốt hơn"
        },
        {
            "id": 333,
            "status": false,
            "title": "Nếu có một người nói thích bạn, xin hãy đợi đến khi anh ta tìm mọi cách chăm sóc bạn mới nên tin tưởng; nếu anh ta đồng ý đưa bạn đi du lịch, phải đợi đến khi anh ta đặt vé máy bay hãy vui mừng; nếu anh ta nói muốn cưới bạn, nhất định phải đợi đến khi anh ta mua nhẫn cưới quỳ trước mặt bạn mới cảm động. Tình cảm không phải chỉ là lời nói suông, quan trọng nhất vẫn là hành động"
        },
        {
            "id": 334,
            "status": false,
            "title": "Yêu một người, đừng vội dốc hết tâm can, nếu phải hèn mọn trong tình yêu, chi bằng giữ lại chút kiêu ngạo và yêu thương cho chính mình"
        },
        {
            "id": 335,
            "status": false,
            "title": "Khi sống cùng một người, nếu anh ta khiến bạn mỗi ngày đều phấn chấn lúc thức dậy, an tâm chìm vào giấc ngủ khi đêm về, làm bất kỳ việc gì cũng tràn đầy động lực, dạt dào kỳ vọng vào tương lai, vậy thì bạn đã không yêu sai người. Tình cảm phù hợp nhất sẽ không bao giờ dùng danh nghĩa tình yêu để giày vò lẫn nhau, mà là sự đồng hành, trở thành ánh mặt trời của đối phương"
        },
        {
            "id": 336,
            "status": false,
            "title": "Người làm bạn khóc là người bạn yêu nhất. Người hiểu được những giọt nước mắt của bạn là người yêu bạn nhất. Người vì bạn lau đi nước mắt, mới là người cuối cùng bên bạn bình yên qua tháng này"
        },
        {
            "id": 337,
            "status": false,
            "title": "Nếu không thể ở bên nhau thì đừng cho đối phương bất kỳ hy vọng hay sự ám chỉ nào, đó mới là trách nhiệm lớn nhất; chia tay rồi, đừng làm phiền, đó mới là sự ấm áp cuối cùng"
        },
        {
            "id": 338,
            "status": false,
            "title": "Từ tình cảm mãnh liệt đến tình thân, từ cảm động đến cảm ơn, từ lãng mạn đến bình yên bên nhau. Thời gian càng lâu, càng không muốn rời xa đối phương, đó mới gọi là người yêu. Của hồi môn tốt nhất của người phụ nữ là một trái tim ấm áp và chu đáo, vật sính lễ tốt nhất của người đàn ông là một đời chiều chuộng và yêu thương. Ðồng hành là lời thú nhận bền vững nhất hạnh phúc là bạn tìm được một người ấm áp cùng bạn sống trọn đời"
        },
        {
            "id": 339,
            "status": false,
            "title": "Tìm một người bạn không yêu mà yêu bạn đồng nghĩa với việc bạn không hề quan tâm đến thế giới mà bạn đang có. Trong thế giới đó, bạn chỉ tạm bợ, sống cuộc đời không phải của mình. Tìm một người bạn yêu nhưng không yêu bạn, điều này có nghĩa bạn đã từ bỏ một thế giới vốn thuộc về mình, ngoài thế giới này ra, bạn sẽ làm kiệt quệ toàn bộ cuộc đời mình. Tìm một người bạn yêu và yêu bạn, vậy thì, từ đây thế giới sẽ chẳng có chuyện gì đáng nói nữa cả"
        },
        {
            "id": 340,
            "status": false,
            "title": "Trên thế giới này, không tình cảm nào có thể quay trở lại. Cho dù có quay lại được, bạn cũng sẽ phát hiện ra tất cả đều đã thay đổi. Ðiều duy nhất có thể trở lại, chỉ là những ký ức chôn sâu trong trái tim. Ðúng vậy, không thể quay lại, cho nên, chúng ta chỉ có thể tiến về phía trước"
        },
        {
            "id": 341,
            "status": false,
            "title": "Em yêu anh, đã yêu hết một thời thanh xuân, từ ngây ngô đến trưởng thành, từ bồng bột đến trầm lặng. Cảm ơn anh, đã tặng em một cuộc vui suông"
        },
        {
            "id": 342,
            "status": false,
            "title": "Thời khắc yêu nồng đậm nhất là bạn không muốn kết hôn, khi muốn ổn định thì người bên cạnh lại chưa chắc là người bạn yêu nhất, có lẽ đây chính là hôn nhân. Bạn đem hết thanh xuân tươi đẹp và tình cảm chân thành cho người trước đó, đến cuối cùng lại chọn sống bên người khác, đây gọi là thứ tự xuất hiện trong cuộc đời, một người cùng trải qua hoạn nạn lại lạnh nhạt đến già, một người tựa đã lãng quên chốn giang hồ lại nhớ nhung đến đau lòng. Một người của thời khắc rực rỡ, một người của năm tháng ấm áp, yêu tha thiết hay yêu sớm đều không bằng tình yêu đúng thời điểm"
        },
        {
            "id": 343,
            "status": false,
            "title": "Nếu một người nhớ ngày sinh nhật của bạn, nhớ được bạn thích hay không thích điều gì, luôn bận tâm cả những lời bạn vô ý nói ra, vì bạn mà bao lần ưu tư nhưng chưa từng để bạn nhìn thấy dáng vẻ yếu đuối, vì bạn mà làm việc anh ấy không thích, vì bạn mà từ bỏ sĩ diện, từ bỏ những gì gọi là nguyên tắc, từ bỏ tất cả, vì bạn mà thay đổi tính xấu, vì bạn mà cự tuyệt mọi sự mờ ám nhập nhằng, vì bạn mà thay đổi hoàn toàn, đây mới là người thực sự yêu bạn"
        },
        {
            "id": 344,
            "status": false,
            "title": " Cô gái, bạn đã sẵn sàng chưa? Rồi bạn sẽ gặp một người, anh ấy sẽ đem lại sự lãng mạn và cảm giác an toàn mà bạn cần, mang lại niềm hạnh phúc đơn giản mà bạn muốn"
        },
        {
            "id": 345,
            "status": false,
            "title": "Những gì bạn cần không phải là gượng ép bản thân trước mặt một người đàn ông để anh ta để ý tới bạn, mà là nỗ lực hết mình đồng thời chờ đợi một thời gian, sau đó sẽ có người đàn ông quỳ xuống đeo nhẫn vào ngón vô danh của bạn. Muốn người khác yêu bạn, trước tiên bạn cần phải yêu chính mình"
        },
        {
            "id": 346,
            "status": false,
            "title": "Người từng rời bỏ bạn, xin hãy cho vào danh sách đen, không nói chuyện với anh ta nữa. Dù là lòng tự trọng, tự cường hay cố làm ra vẻ cũng được. Tóm lại, anh ta không còn liên quan tới cuộc đời của bạn, nếu kết quả là chia tay, vậy thì hãy cùng nhau bỏ qua, những gì đã xảy ra , chẳng qua chỉ là mảng ký ức về một cuộc tình tan vỡ, anh ta từng yêu bạn cũng tốt, chưa từng yêu cũng được, giờ đâu còn quan hệ gì nữa, chia tay rồi thì hãy quên đi, tương lai mới có thể tốt đẹp"
        },
        {
            "id": 347,
            "status": false,
            "title": "Rồi có một ngày, bạn sẽ vì một người bằng lòng trở nên tốt hơn, vì không muốn trở thành gánh nặng của đối phương mà cố gắng nỗ lực, chỉ là để chứng minh rằng bản thân xứng đáng với người ấy"
        },
        {
            "id": 348,
            "status": false,
            "title": "Tình yêu quan trọng ở chất chứ không phải lượng, vội cũng không được. Có tình yêu rồi, hãy toàn tâm toàn ý; nếu không có tình yêu, một mình cũng thoải mái. Học cách sống một mình, bất kể bên cạnh có ai yêu thương bạn hay không. Làm tốt việc nên làm, có tình yêu hay không đều an nhiên đối mặt. Khi duyên phận đến, hãy vươn tay nắm bắt, khi duyên chưa tới, hãy để cuộc sống tràn đầy sắc màu"
        },
        {
            "id": 349,
            "status": false,
            "title": "Trong đời nên ít nhất một lần vì ai đó mà quên đi bản thân, không cầu có kết quả, không cần phải đồng hành, không mong sở hữu, thậm chí không hy vọng bạn yêu tôi, chỉ cầu trong những năm tháng thanh xuân đẹp nhất, tôi gặp được bạn"
        }
    ],
    "let7": [
        {
            "id": 350,
            "status": false,
            "title": "Rất nhiều người cho rằng, hai người hiểu rõ nhau giống như người thân sẽ không còn tình yêu nữa. Thực ra yêu đến mức bình đạm mới là sự khởi đầu của một đời. Tình yêu mãnh liệt thường thay đổi, yêu bạn cũng có thể yêu người khác. Vì vậy, quan trọng không phải yêu bạn, mà là chỉ yêu mình bạn. Quan trọng không phải yêu sâu đậm bao nhiêu mà là có thể yêu bạn đến cuối cùng. Tìm ai đó để yêu rất dễ, khó là yêu ai đó cả đời"
        },
        {
            "id": 351,
            "status": false,
            "title": "Cái gọi là tình yêu, nên có dáng vẻ thế nào? Mãnh liệt sôi nổi bất chấp tất cả, có phải ;à tình yêu? Nương tựa lẫn nhau, nắm tay đến khi bạc đầu, phải chăng là tình yêu? Bình đạm như nước, tương kính như tân, liệu có phải là tình yêu? Thực ra, tình yêu đích thực nên là cùng hai người thấu hiểu, tôn trọng lẫn nhau, không quấy rầy, không ràng buộc, không chiếm hữu, sau đó đồng hành đi hết hành trình cuộc đời đằng đẵng"
        },
        {
            "id": 352,
            "status": false,
            "title": " Phương thức tốt nhất để yêu một người là 'kinh doanh' tốt bản thân, dành tặng đối phương một người yêu 'chất lượng tốt'. Không phải dốc sức đối tốt với một người, mà là người đó sẽ tận tâm yêu bạn. Tình cảm thế tục xưa nay thường khó tránh khỏi một thực tế: Bạn đáng giá mới có người xem trọng những hy sinh của bạn"
        },
        {
            "id": 353,
            "status": false,
            "title": "Một cô gái thực sự thông minh sáng suốt sẽ hiểu: Tình yêu cần xuất phát từ hai phía. Bạn yêu anh ta, anh ta không yêu bạn, mối quan hệ này sẽ chẳng có ý nghĩa gì cả. Hãy buông tay, đó chính là tình yêu bản thân. Nhẫn nại một chút, chờ đợi người thực sự thuộc về bạn"
        },
        {
            "id": 354,
            "status": false,
            "title": "Tất cả sự phù hợp đều là do hai người nhường nhịn lẫn nhau và cùng thay đổi, không có ai trời sinh đã hợp nhau. Hai người cùng nỗ lực hướng đến mục tiêu chung, đó mới là tình yêu tuyệt vời nhất"
        },
        {
            "id": 355,
            "status": false,
            "title": "Ðã từng tay trong tay, nhưng lại không thể sánh vai đi đến cuối cùng, cũng tốt. Ít nhất có thể khiến bạn học được cách yêu chính mình. Người tiền nhiệm là trường học tốt nhất, những giọt nước mắt rơi xuống có thể ngưng đọng thành những viên kim cương khiến bạn thêm phần lấp lánh. Khi thất tình, hãy dùng thời gian buồn đau ấy để nâng cao bản thân, nhiều năm sau gặp lại, bạn mới có đủ dũng khí nói một câu: 'Anh không lấy em, em không trách anh!'"
        },
        {
            "id": 356,
            "status": false,
            "title": "Từng có thời cho rằng, khi tình cảm giữa em và anh kết thúc, thời gian sẽ mất đi ý nghĩa. Sau đó có một ngày, em bỗng hiểu được ý nghĩa của anh đối với em. Không phải sự thiết yếu của cuộc đời, cũng không phải tiền đề của tương lai. Anh từng cùng em đi một đoạn đường, sự khởi đầu ngọt ngào, cũng từng trải qua mưa gió trắc trở. Trong cuộc sống lặp đi lặp lại nhưng ổn định sau này, cuối cùng em cũng có thể nói lời cảm ơn anh. Anh là lý do để những năm tháng ấy trở nên đáng nhớ, cũng khiến cho con đường này có thêm những cảnh sắc khác biệt"
        },
        {
            "id": 357,
            "status": false,
            "title": "Mong bạn luôn tin tưởng vào tình yêu, không bị thế sự bó buộc, tìm được một người không phải 'tạm bợ', có được cuộc hôn nhân 'vì tình yêu'"
        },
        {
            "id": 358,
            "status": false,
            "title": "Tâm nguyện duy nhất khi về già là có một người cư ngụ trong tim, tồn tại trong sinh mệnh, nhớ đến sẽ thấy ấm áp, chân thành và vô cùng tự nhiên!"
        },
        {
            "id": 359,
            "status": false,
            "title": "Từng thật lòng yêu một người sẽ chẳng có cách nào quay lại làm bạn bè. Quên nhau giữa dòng đời xuôi ngược, từ đó về sau không ai nợ ai là sự tôn trọng và từ bi lớn nhất hai bên dành cho nhau. Cho nên, đoạn đường này chỉ có thể đi cùng người đến đây thôi, dù rằng ban đầu thật lòng định vì người mà bất chấp gian nguy, xông pha khói lửa"
        },
        {
            "id": 360,
            "status": false,
            "title": "Ðôi khi, ông trời để bạn kết thúc một mối quan hệ không phải vì không muốn cho bạn hạnh phúc, mà là do luôn quan tâm đến những nỗi buồn của bạn, đến cả ông trời cũng thương bạn cho rằng anh ta không xứng đáng, vì vậy mới để bạn ra đi"
        },
        {
            "id": 361,
            "status": false,
            "title": "Ðời người có hai thứ nhất định không được bỏ lỡ. Một là, chuyến xe cuối cùng để về nhà; hai là, người cuối cùng yêu bạn đậm sâu"
        },
        {
            "id": 362,
            "status": false,
            "title": "Một người hiểu bạn, có thể mang lại một tình yêu khiến cả hai đều thoải mái. Một người không hiểu bạn đến cuối cùng sẽ khiến bạn hiểu một đạo lý: Ðời người, hiểu so với tình yêu quan trọng hơn. Lâu dài nảy sinh tình cảm mới là duyên phận thật sự. Người thích bạn cần hiện tại của bạn. Người yêu bạn cần tương lai của bạn. Tình yêu đích thực không phải vừa gặp đã yêu mà là lâu dài nảy sinh tình cảm; duyên phận thật sự không phải sự an bài của ông trời mà là sự chủ động của chính bạn. Ðã yêu xin đừng từ bỏ, đã chấp nhận đồng hành xin hãy trân trọng"
        },
        {
            "id": 363,
            "status": false,
            "title": "Ðừng lừa gạt một người thích bạn. Cả đời gặp được một người yêu bạn không dễ, bỏ lỡ một chuyến xe có thể đợi chuyến khác, bỏ lỡ một người là bỏ lỡ cả đời"
        },
        {
            "id": 364,
            "status": false,
            "title": "Trên đời này, không có người đàn ông nào có thể đưa đón bạn đi làm cả đời, càng không có người đàn ông nào không bao giờ dám nói dối bạn. Nhưng quả thực sẽ có người đàn ông nguyện cả đời bên bạn, không rời xa bạn. Hãy nhớ rằng, đã là con người thì sẽ có lúc buông thả, lười biếng, có khuyết điểm. Nhất định đừng ôm những kỳ vọng mà đối phương không thể thực hiện được. Muốn biết đàn ông tốt bao nhiêu còn phải xem kỳ vọng của bạn nhiều tới đâu. Mong đợi ít đi một chút, những niềm vui bất ngờ sẽ nhiều hơn một chút"
        },
        {
            "id": 365,
            "status": false,
            "title": "Không ai có thể dạy bạn làm thế nào để yêu một người hay làm thế nào để quên một người. Có lẽ trạng thái tốt nhất là, bạn đến, tôi sẽ nhiệt tình chào đón; bạn đi, tôi cũng không lấy làm bất ngờ. Có bạn bên cạnh rất tốt, nhưng không có cũng chẳng sao"
        },
        {
            "id": 366,
            "status": false,
            "title": "Khuyết điểm lớn nhất của một người không phải ích kỷ, đa tình, bạo ngược, buông thả, mà là cố chấp yêu một người không yêu mình"
        },
        {
            "id": 367,
            "status": false,
            "title": "Người hẹn hò với bạn, người kết hôn với bạn, đó là hai loại hoàn toàn khác nhau. Hẹn hò là anh ta tạm dừng lại bên bạn, nhưng không có sự thay đổi về hành trình của mình, bất cứ lúc nào cũng có thể ra đi. Còn kết hôn là buộc anh ta phải từ bỏ con đường riêng, nguyện cùng bạn đi chung đường. Vì vậy, yêu thì dễ, kết hôn mới khó. Người yêu bạn vẫn chỉ là người qua đường. Người quyết định lấy bạn mới gọi là người nhà"
        },
        {
            "id": 368,
            "status": false,
            "title": "Trong tim mỗi người đều sẽ có một hình bóng không thể quên. Dù bạn yêu thế nào cũng nên biết rằng, anh ta trong cuộc đời của bạn chỉ có hai kết quả, hoặc là người cuối cùng, hoặc chỉ là người qua đường, không có lựa chọn khác. Cũng có nghĩa là, khi một người không thể trở thành bến đỗ cuối cùng của bạn thì tất nhiên sẽ trở thành người qua đường, điều này không liên quan đến yêu hay không yêu. Vì vậy, hoặc bên nhau đến khi bạc đầu, hoặc chỉ lướt qua nhau, đây chính là hiện thực của tình yêu"
        },
        {
            "id": 369,
            "status": false,
            "title": "Thế giới rộng lớn như vậy, có người đối tốt với bạn là niềm kiêu hãnh của bạn; trái tim con người bé nhỏ như vậy, có người vẫn cất giữ hình bóng bạn là niềm tự hào của bạn. Sẽ có một người luôn xem trọng bạn, mất điều gì cũng không muốn đánh mất bạn. Thế giới này, tiền có thể mua được những thứ thật sự xa xỉ, nhưng thứ xa xỉ nhất mà bạn có bao nhiêu tiền cũng không thể mua được chính là một trái tim chỉ luôn nghĩ cho bạn"
        },
        {
            "id": 370,
            "status": false,
            "title": "Khi chúng ta phải đi trên một con đường dài, trong những năm tháng đủ để trưởng thành đó, chúng ta dần dần sẽ trở nên thật tuyệt vời. Khi ấy, chúng ta sẽ gặp một người vừa nắm lấy tay liền hiểu cách trân trọng lẫn nhau. Và rồi, chúng ta có thể nói với người đó rằng: 'Có lẽ chúng ta gặp nhau hơi muộn, nhưng em muốn đem bản thân của hiện tại, một bản thân đã được chuẩn bị sẵn sàng từ lâu gửi gắm cho anh.' "
        },
        {
            "id": 371,
            "status": false,
            "title": "Có một số người bạn cho rằng có thể gặp lại. Một số việc bạn tưởng có thể tiếp diễn mãi mãi như vậy. Tuy nhiên, trong khi mặt trời lặn rồi lại mọc, mọi thứ đều đã thay đổi. Chia ly luôn dễ dàng hơn tương ngộ, vì gặp được nhau giữa hàng vạn người là duyên phận chỉ có một lần, còn chia lìa chỉ là kết cục của hai người. Yêu thương ngắn ngủi, mà lãng quên sao dài đến thế"
        },
        {
            "id": 372,
            "status": false,
            "title": "Trên thế giới này, tình yêu có nhiều dạng tồn tại, có thể mãnh liệt, có thể bình đạm, cũng có thể lãng mạn hoặc bi kịch. Có một dạng người, vừa mắng vừa cầm ô che cho bạn"
        },
        {
            "id": 373,
            "status": false,
            "title": "Thời gian lâu dần, bạn sẽ phát hiện ngoại hình của một người đàn ông thực sự không quan trọng, quan trọng là trong đầu có trí tuệ, trong lòng có trách nhiệm! Lời nói ngọt ngào của người đàn ông không quan trọng, quan trọng là có thực hiện lời hứa hay không! Tiền của một người đàn ông nhiều hay ít không quan trọng, quan trọng là có tiêu vì bạn hay không! Một người đàn ông ở đâu không quan trọng, quan trọng là trong lòng anh ta có bạn hay không"
        },
        {
            "id": 374,
            "status": false,
            "title": "Có một số việc giấu kín trong lòng có lẽ là tốt nhất, đợi thời gian dần qua sẽ trở thành chuyện cũ. Chuyện đau lòng nhất trong cuộc đời không phải mất đi người yêu, mà là vì quá yêu một người mà đánh mất bản thân"
        },
        {
            "id": 375,
            "status": false,
            "title": ""
        },
        {
            "id": 376,
            "status": false,
            "title": ""
        },
        {
            "id": 377,
            "status": false,
            "title": ""
        },
        {
            "id": 378,
            "status": false,
            "title": ""
        },
        {
            "id": 379,
            "status": false,
            "title": ""
        },
        {
            "id": 380,
            "status": false,
            "title": ""
        },
        {
            "id": 381,
            "status": false,
            "title": ""
        },
        {
            "id": 382,
            "status": false,
            "title": ""
        },
        {
            "id": 383,
            "status": false,
            "title": ""
        },
        {
            "id": 384,
            "status": false,
            "title": ""
        },
        {
            "id": 385,
            "status": false,
            "title": ""
        },
        {
            "id": 386,
            "status": false,
            "title": ""
        },
        {
            "id": 387,
            "status": false,
            "title": ""
        },
        {
            "id": 388,
            "status": false,
            "title": ""
        },
        {
            "id": 389,
            "status": false,
            "title": ""
        },
        {
            "id": 390,
            "status": false,
            "title": ""
        },
        {
            "id": 391,
            "status": false,
            "title": ""
        },
        {
            "id": 392,
            "status": false,
            "title": ""
        },
        {
            "id": 393,
            "status": false,
            "title": ""
        },
        {
            "id": 394,
            "status": false,
            "title": ""
        },
        {
            "id": 395,
            "status": false,
            "title": ""
        },
        {
            "id": 396,
            "status": false,
            "title": ""
        },
        {
            "id": 397,
            "status": false,
            "title": ""
        },
        {
            "id": 398,
            "status": false,
            "title": ""
        },
        {
            "id": 399,
            "status": false,
            "title": ""
        }
    ],
    "let8": [
        {
            "id": 400,
            "status": false,
            "title": "Đời người luôn có những điều ấm áp không mong mà tới, và cả những hi vọng không ngừng lớn lên. Cho dù con đường phía trước có bao nhiêu khổ ải, chỉ cần hướng đi đúng thì dù trên đường đi có bao nhiêu chông gai gập ghềnh cũng còn gần với bến bờ hạnh phúc hơn chỉ đứng mãi ở vạch xuất phát"
        }
    ],
    "let9": [
        {
            "id": 450,
            "status": false,
            "title": "Đời người luôn có những điều ấm áp không mong mà tới, và cả những hi vọng không ngừng lớn lên. Cho dù con đường phía trước có bao nhiêu khổ ải, chỉ cần hướng đi đúng thì dù trên đường đi có bao nhiêu chông gai gập ghềnh cũng còn gần với bến bờ hạnh phúc hơn chỉ đứng mãi ở vạch xuất phát"
        }
    ],
    "let10": [
        {
            "id": 500,
            "status": false,
            "title": "Đời người luôn có những điều ấm áp không mong mà tới, và cả những hi vọng không ngừng lớn lên. Cho dù con đường phía trước có bao nhiêu khổ ải, chỉ cần hướng đi đúng thì dù trên đường đi có bao nhiêu chông gai gập ghềnh cũng còn gần với bến bờ hạnh phúc hơn chỉ đứng mãi ở vạch xuất phát"
        }
    ],
    "let11": [
        {
            "id": 550,
            "status": false,
            "title": "Đời người luôn có những điều ấm áp không mong mà tới, và cả những hi vọng không ngừng lớn lên. Cho dù con đường phía trước có bao nhiêu khổ ải, chỉ cần hướng đi đúng thì dù trên đường đi có bao nhiêu chông gai gập ghềnh cũng còn gần với bến bờ hạnh phúc hơn chỉ đứng mãi ở vạch xuất phát"
        }
    ],
    "let12": [
        {
            "id": 600,
            "status": false,
            "title": "Đời người luôn có những điều ấm áp không mong mà tới, và cả những hi vọng không ngừng lớn lên. Cho dù con đường phía trước có bao nhiêu khổ ải, chỉ cần hướng đi đúng thì dù trên đường đi có bao nhiêu chông gai gập ghềnh cũng còn gần với bến bờ hạnh phúc hơn chỉ đứng mãi ở vạch xuất phát"
        }
    ],
    "let13": [
        {
            "id": 650,
            "status": false,
            "title": "Đời người luôn có những điều ấm áp không mong mà tới, và cả những hi vọng không ngừng lớn lên. Cho dù con đường phía trước có bao nhiêu khổ ải, chỉ cần hướng đi đúng thì dù trên đường đi có bao nhiêu chông gai gập ghềnh cũng còn gần với bến bờ hạnh phúc hơn chỉ đứng mãi ở vạch xuất phát"
        }
    ],
    "let14": [
        {
            "id": 700,
            "status": false,
            "title": "Đời người luôn có những điều ấm áp không mong mà tới, và cả những hi vọng không ngừng lớn lên. Cho dù con đường phía trước có bao nhiêu khổ ải, chỉ cần hướng đi đúng thì dù trên đường đi có bao nhiêu chông gai gập ghềnh cũng còn gần với bến bờ hạnh phúc hơn chỉ đứng mãi ở vạch xuất phát"
        }
    ],
    "let15": [
        {
            "id": 750,
            "status": false,
            "title": "Đời người luôn có những điều ấm áp không mong mà tới, và cả những hi vọng không ngừng lớn lên. Cho dù con đường phía trước có bao nhiêu khổ ải, chỉ cần hướng đi đúng thì dù trên đường đi có bao nhiêu chông gai gập ghềnh cũng còn gần với bến bờ hạnh phúc hơn chỉ đứng mãi ở vạch xuất phát"
        }
    ],
    "let16": [
        {
            "id": 800,
            "status": false,
            "title": "Đời người luôn có những điều ấm áp không mong mà tới, và cả những hi vọng không ngừng lớn lên. Cho dù con đường phía trước có bao nhiêu khổ ải, chỉ cần hướng đi đúng thì dù trên đường đi có bao nhiêu chông gai gập ghềnh cũng còn gần với bến bờ hạnh phúc hơn chỉ đứng mãi ở vạch xuất phát"
        }
    ],
    "let17": [
        {
            "id": 850,
            "status": false,
            "title": "Đời người luôn có những điều ấm áp không mong mà tới, và cả những hi vọng không ngừng lớn lên. Cho dù con đường phía trước có bao nhiêu khổ ải, chỉ cần hướng đi đúng thì dù trên đường đi có bao nhiêu chông gai gập ghềnh cũng còn gần với bến bờ hạnh phúc hơn chỉ đứng mãi ở vạch xuất phát"
        }
    ],
    "let18": [
        {
            "id": 900,
            "status": false,
            "title": "Đời người luôn có những điều ấm áp không mong mà tới, và cả những hi vọng không ngừng lớn lên. Cho dù con đường phía trước có bao nhiêu khổ ải, chỉ cần hướng đi đúng thì dù trên đường đi có bao nhiêu chông gai gập ghềnh cũng còn gần với bến bờ hạnh phúc hơn chỉ đứng mãi ở vạch xuất phát"
        }
    ],
    "let19": [
        {
            "id": 950,
            "status": false,
            "title": "Đời người luôn có những điều ấm áp không mong mà tới, và cả những hi vọng không ngừng lớn lên. Cho dù con đường phía trước có bao nhiêu khổ ải, chỉ cần hướng đi đúng thì dù trên đường đi có bao nhiêu chông gai gập ghềnh cũng còn gần với bến bờ hạnh phúc hơn chỉ đứng mãi ở vạch xuất phát"
        }
    ]
}